appName = learner_java 
#language code: mi 
#locale code: NZ 


 
#=================== labels for Learner (Java) =================# 

learner.title  =\u0100konga o Te P\u016bnaha Akoranga \u0101 Hiko
error.system.learner  =Kua puta t\u0113tehi hapa o roto, k\u0101ore e taea t\u0113nei taumahi te whakaoti. M\u0113n\u0101 ka tuku p\u016brongo koe m\u014d t\u0113nei Hapa, tukuna mai: {0}
error.message.404  =Kaore i te rapuhia te wharangi nau i tono.
error.message.login  =Whakauru mai <a href="/lams/index.jsp">here</a>
error.title  =He Hapa
message.activity.loading  =Kei te utaina te t\u016bmahi ka whai ake. Tatari koa \u2026
message.lesson.finished  =T\u0113n\u0101 rawa atu koe, kua oti.
message.lesson.finishedCont  =Kua oti pai i a koe t\u0113nei akoranga. Katia koa te matapihi.
exit.heading  =Kua puta atu koe i t\u0113nei Akoranga.
exit.message  =Ka taea \u014d mahi i t\u0113nei akoranga te haere an\u014d m\u0101 te whakamahi i te p\u0101tene Haere An\u014d.
label.next.button  =Ki Mua
label.finish.button  =Ngohe Whai Ake
message.activity.parallel.partialComplete  =Me oti pai i a koe t\u0113r\u0101 atu t\u016bmahi i mua i te haerenga ki te ngohe e whai ake \u2026
message.activity.parallel.noFrames  =K\u0101ore t\u014d p\u016btirotiro e whakaae atu ana ki ng\u0101 t\u0101pare!
message.activity.options.noActivitySelected  =K\u014dwhiria t\u0113tehi ngohe mai i te r\u0101rangi
message.activity.options.activityCount  =Me oti pai kia {0} o ng\u0101 ngohe e {1} i te itinga rawa.
message.activity.options.note  =Me Mahara: Ina oti t\u0113tehi o ng\u0101 ngohe o runga, ka taea te hoki atu ki reira m\u0101 te whakamahi i te pou kaneke i te taha mau\u012b.
label.activity.options.choose  =K\u014dwhiria
label.synch.gate.title  =Tomokanga Tukutahi
label.synch.gate.message  =Kua tau koe ki t\u0113tehi tomokanga. K\u0101ore e taea te haere whakamua kia tae r\u0101 an\u014d t\u014d r\u014dp\u016b/akomanga katoa ki konei.
label.permission.gate.title  =Tomokanga Whakaae
label.permission.gate.message  =Kua tau koe ki t\u0113tehi tomokanga. K\u0101ore e taea te haere whakamua tae r\u0101 an\u014d kia huakina te tomokanga i te aroturuki.
label.schedule.gate.title  =Tomokanga Whakarite
label.schedule.gate.open.message  =Ka tuwheratia te Tomokanga Whakarite hei te:
label.schedule.gate.close.message  =Ka katia te Tomokanga Whakarite hei te:
label.gate.waiting.learners  ={0} o te {1} e tatari ana i mua i te tomokanga
label.gate.refresh.message  =P\u0101whiria Ki Mua ki te k\u012bia koe kei te tuwhera te tomokanga. Ka whakah\u014dutia aunoatia t\u0113nei wh\u0101rangi i te kotahi miniti.
label.gate.preview.message  =N\u014d te mea he arokite t\u0113nei, m\u0101 te p\u0101whiri i te Ki Mua ka tae koe ki te ngohe e whai ake. Ko te tikanga noa, me tatari te \u0101konga kia tuwheratia te tomokanga.
label.view.groups.title  =R\u014dp\u016b
label.view.view.groups.wait.message  =He t\u016bmahi \u0101-r\u014dp\u016b \u0113tehi o \u014d t\u016bmahi ka whai ake. K\u0101ore e taea te haere tonu kia k\u014dwhiritia r\u0101 an\u014d ng\u0101 r\u014dp\u016b. P\u0101whiria te Ki Mua m\u0113n\u0101 ka k\u012bia koe kua hangaia ng\u0101 r\u014dp\u016b. Ka whakah\u014dutia aunoatia t\u0113nei wharangi i te rima miniti.
label.grouping.preview.message  =N\u014d te mea he arokite t\u0113nei, m\u0101 te p\u0101whiri i te Ki Mua ka puta he whakar\u014dp\u016btanga aunoa. Ko te tikanga noa, me tatari te \u0101konga kia oti te whakar\u014dp\u016btanga.
label.preview.definelater.title  =Kua whakaritea te ngohe hei mea Tautuhi \u0100 Muri Atu
label.preview.definelater.message  =Kua whakaritea te ngohe ({0}) e whai ake ana hei mea tautuhi \u0101 muri atu. Ko te tikanga noa, ka whakaritea e te kaiako ng\u0101 ihirangi o te ngohe i mua i te \u0101hei a ng\u0101 \u0101konga. M\u014d te arokite, ka whakaaturia ng\u0101 ihirangi taunoa m\u014d te ngohe.
error.export.portfolio.not.supported  =K\u0101ore te ngohe {0} e tautoko i te kawe k\u014dpaki atu.
export.portfolio.noneAttempted.message  =K\u0101hore an\u014d t\u0113tehi ngohe kia whakam\u0101tauria.
export.portfolio.for.user.heading  =K\u014dpaki m\u014d
export.portfolio.for.class.heading  =K\u014dpaki Akomanga
export.portfolio.lesson.started.date.label  =I Timataria
export.portfolio.generated.date.label  =Kua waihangatia te K\u014dpaki:
export.portfolio.window.title  =Kei te hanga K\u014dpaki - Tatarihia
export.portfolio.generating.message  =Kua waihangatia te k\u014dpaki. Kei te tiki ake t\u014d p\u016btirotiro i te k\u014dnae in\u0101ianei. Ina oti te k\u014dnae te tiaki, katia koa t\u0113nei matapihi.
export.portfolio.generation.complete.message  =Kua Kawe K\u014dpaki Atu
message.window.closing  =Katia t\u0113nei matapihi.
export.portfolio.notebook.title  ={0} - Pukatuhi
export.portfolio.notebook.link.label  =Tirohia te Pukatuhi
export.portfolio.notebook.created.label  =i hangaia: {0}
export.portfolio.notebook.modified.label  =k\u0113tanga mutunga: {0}
export.portfolio.notebook.private.label  =Tumataiti
export.portfolio.notebook.public.label  =Tirohia e te Kaiako
mynotes.title  =\u0100ku Tuhinga
mynotes.view.all.button  =Tirohia te Katoa
mynotes.add.new.button  =T\u0101pirihia he Tuhinga H\u014du
mynotes.notebook.save.button  =Tiaki ki te Pukatuhi
mynotes.journal.save.button  =Tiaki ki te Hautaka
mynotes.signature.JOURNAL.heading  =Hautaka
mynotes.signature.SCRATCHPAD.heading  =Paetuhinga
mynotes.entry.title.label  =Taitara
mynotes.entry.create.date.label  =I Hangaia i
mynotes.entry.last.modified.label  =K\u0113tanga Mutunga
mynotes.entry.entry.label  =Urunga
mynotes.edit.heading  =Whakatikaina: {0}
label.cancel.button  =Whakakore
label.edit.button  =Whakatika
mynotes.entry.submitted.by  =I Tuku e {0}
label.close.button  =Katia
mynotes.journals.title  =Ng\u0101 Hautaka
mynotes.entry.no.title.label  =K\u0101hore he Taitara
message.progress.broken  =He hapa kua puta mai k\u0101ore e taea te haere tonu a LAMS i te kore t\u0101tai an\u014d. Kei te whakatikatika te ngohe i t\u0113tehi o ng\u0101 kaimahi pea.
message.progress.broken.try.resume  =K\u014dwhirihia te "Haere An\u014d" katia me t\u016bwheratia an\u014d hoki te matapihi kia haere tonu. Ka puta tonutia te hapa t\u0101tarihia kia toru miniti me mahi an\u014d.
label.branching.wait.message  =Kua tau koe ki t\u0113tehi taunga pekanga. K\u0101ore e taea te haere tonu kia k\u014dwhiri r\u0101 an\u014d t\u014d pekanga i te aroturuki.
label.branching.refresh.message  =P\u0101whiria Haere m\u0113n\u0101 ka k\u012bia koe kua k\u014dwhirihia t\u0113tehi pekanga. Ka t\u0101mata aunoatia te wh\u0101rangi i muri i te k\u014dtahi meneti.
label.branching.preview.message  =Kua tae atu koe ki t\u0113tehi ngohe pekanga. I te mea kei te w\u0101hi arokite koe ka taea te k\u014dwhiri i te pekanga hei arokitenga m\u0101u, ka p\u0101whiri ai i T\u012bpako. P\u0101whirihia Kua Mutu ki te waiho i te pekanga me te haere tonu atu ki te ngohe \u0101 muri atu i te pekanga.
label.branching.title  =Pekanga
label.sequence.empty.message  =K\u0101ore he ngohe hei whakaoti i t\u0113nei w\u0101hanga ako. P\u0101whiria Haere ki te haere tonu.
export.portfolio.run.offline.message  =K\u0101ore i mahia t\u0113nei ngohe i te rorohiko.
label.my.progress  =T\u014dku Kaneketanga
label.export.portfolio  =Kawe K\u014dpaki Atu
label.resume  =Haere An\u014d
message.activity.options.note.maximum  =<u><b>P\u0101nui</b></u>: Ko te nui rawa o ng\u0101 ngohe ka taea te mahi ko {0}. Ka taea te tiro ki ng\u0101 ngohe i timata oti pai r\u0101nei me te r\u0101rangi kaneke.
message.activity.set.options.activityCount  =Me oti pai kia {0} i te {1} o ng\u0101 ngohe huinga kia mutu.
message.activity.set.options.note  =<u><b>P\u0101nui</b></u>: Ina oti koe ng\u0101 ngohe huinga ka taea te tiro an\u014d ki ng\u0101 ngohe me te r\u0101rangi kaneke.
message.activity.set.options.note.maximum  =<u><b>P\u0101nui</b></u>:Ko te nui rawa o ng\u0101 huinga ngohe ka taea te mahi ko {0}. Ka taea te tiro ki ng\u0101 huinga ngohe me te r\u0101rangi kaneke.
label.preview.definelater.branching.message  =Kua whakarite ki te tautu aroturuki te ngohe {0} e whai ake ana. Ka whirihora t\u0113nei e te kaiako k\u0113 i ng\u0101 pekanga ki aroturuki. M\u014d te arokitenga, ka taea te k\u014dwhiri i te pekanga hei tirohanga m\u014du.
label.learner.choice.group.full  =Kua k\u012b te r\u014dp\u016b
label.learner.choice.group.message  =K\u014dwhirihia t\u0113tehi r\u014dp\u016b. T\u0113r\u0101 pea k\u0101ore e taea te k\u014dwhiri r\u014dp\u016b n\u0101 te maha rawa o ng\u0101 mema.
label.choose.group.button  =K\u014dwhirihia
label.condition.gate.title  =Tomokanga Tikanga
label.condition.gate.close.message  =Kua tae koe ki t\u0113tehi tomokanga tikanga. K\u0101ore an\u014d kia tutuki i a koe ng\u0101 tikanga kua whakaritea, k\u0101ore e taea te haere tonu. Hoki an\u014d ki te ngohe o mua. Ina whakatikahia t\u014d whakautu, p\u0101whirihia te p\u0101tene kia haere ki te ngohe e whai ake ana.
label.presence  =Ko wai i tuihono mai
export.portfolio.competences.defined.table.title  =Matatau Kua T\u0101utuhia
export.portfolio.competences.defined.title  =Taitara
export.portfolio.competences.defined.description  =Whakam\u0101rama
export.portfolio.competences.covered.title  =Matatau kua tutuki
label.optional.maxActivitiesReached  =Kua tae atu ki te m\u014drahi o ng\u0101 ngohe k\u014dwhiringa.
label.optional.maxSequencesReached  =Kua tae atu ki te m\u014drahi o ng\u0101 raupapa k\u014dwhiringa.
label.view.groups.learners  =\u0100konga o te r\u014dp\u016b
mynotes.signature.unknown.heading  =He P\u0101nui Atu
label.print  =T\u0101ngia
message.released.lessons  =Ka taea e koe in\u0101ianei te whai w\u0101hi ki ng\u0101 akoranga e whai ake nei: {0}
learner.im.title  =Karere inamata
learner.im.group.chat  =R\u014dp\u016b K\u014drerorero
learner.im.users  =Ng\u0101 \u0100konga
learner.im.send  =Tukua
learner.im.ie6.warning  =He hapa, k\u0101ore a Internet Explorer 6 e whakaritea tikahia ki te K\u014drerorero Aro
label.learner.progress.open  =Te Reo M\u0101ori: <<
label.learner.progress.open.tooltip  =Hunaia te k\u0101nekeneke
label.learner.progress.closed  =Te Reo M\u0101ori: >>
label.learner.progress.closed.tooltip  =Whakaatuhia te k\u0101nekeneke
label.learner.progress.activity.current.tooltip  =Ko te ngohe e t\u016b ana t\u0113nei
label.learner.progress.activity.completed.tooltip  =P\u0101whiria e rua kia \u0101ta tiro an\u014d i te ngohe i oti pai
label.learner.progress.activity.attempted.tooltip  =Kua t\u012bmata koe i te ngohe engari k\u0101hore an\u014d koe kia oti
label.learner.progress.activity.tostart.tooltip  =Me oti pai koe i ng\u0101 ngohe i mua i te ngohe e whai ake
label.learner.progress.activity.support.tooltip  =P\u0101whiria e rua kia mahi i te ngohe tautoko
button.exit  =Putanga
button.export  =Kawe Atu
button.save  =Tiaki
label.learner.progress.notebook  =Pukatuhi
label.learner.progress.support  =Ngohe Tautoko


#======= End labels: Exported 118 labels for mi NZ =====
