appName = learner_java 
#language code: it 
#locale code: IT 


 
#=================== labels for Learner (Java) =================# 

learner.title  =LAMS Studente
error.system.learner  =Si \u00e8 verificato un errore interno e questa funzione non pu\u00f2 essere completata. Se segnalato questo errore, si prega di riportare: <br/> <b>{0}</b>
error.message.404  =La pagina richiesta non pu\u00f2 essere trovata
error.message.login  =Devi fare il login <a href="/lams/index.jsp">qui</a>
error.title  =Si \u00e8 verificato un errore
message.activity.loading  =L'operazione seguente viene caricata. Prego attendere...
message.lesson.finished  =Congratulazioni,{0}, hai finito.
message.lesson.finishedCont  =Hai completato questa lezione. Puoi chiudere questa finestra
exit.heading  =Sei uscito da questa lezione.
exit.message  =Puoi riprendere questa lezione usando il pulsante Riprendi
label.next.button  =Seguente
label.finish.button  =Attivit\u00e0 successiva
message.activity.parallel.partialComplete  =Dovete completare l'altra operazione prima procedere con l'attivit\u00e0 seguente...
message.activity.parallel.noFrames  =Il tuo browser non consente i frame!
message.activity.options.noActivitySelected  =Prego seleziona un'attivit\u00e0 dall'elenco
message.activity.options.activityCount  =\u00c8 necessario completare almeno {0} di {1} attivit\u00e0 per terminare.
message.activity.options.note  =<u><b>Nota</b></u>:Una volta completata un'attivit\u00e0 puoi sempre rivederla usando la barra di avanzamento a sinistra.
label.activity.options.choose  =Scegli
label.synch.gate.title  =Barriera sincronizzata
label.synch.gate.message  =Ti sei fermato a una barriera. Non puoi continuare fino a che tutto il tuo gruppo/classe non raggiunge questo punto.
label.permission.gate.title  =Superamento dello sbarramento
label.permission.gate.message  =Vi siete arrestati ad uno sbarramento. Non potete continuare fino tale sbarramento non verr\u00e0 rimosso.
label.schedule.gate.title  =Sbarramento di programma
label.schedule.gate.open.message  =Lo sbarramento di programma sar\u00e0 aperto a:
label.schedule.gate.close.message  =Lo sbarramento di programma sar\u00e0 chiuso a:
label.gate.waiting.learners  ={0} da {1} stanno attendendo davanti allo sbarramento
label.gate.refresh.message  =Clicca Seguente se volete che lo sbarramento sia aperto. Questa pagina si ricaricher\u00e0 automaticamente in 1 minuto
label.gate.preview.message  =Poich\u00e8 questa \u00e8 un'anteprima, cliccando su Avanti andrai all'attivit\u00e0 successiva. Di solito lo studente dovrebbe aspettare che sia aperta la barriera.
label.view.groups.title  =Gruppi
label.view.view.groups.wait.message  =Alcuni dei tuoi compiti seguenti richiederanno un gruppo. Non puoi continuare finch\u00e9 i gruppi non saranno stati selezionati. Clicca su Avanti se ti \u00e8 stato comunicato che i gruppi sono stati creati. Questa pagina si aggiorner\u00e0 automaticamente fra 5 minuti.
label.grouping.preview.message  =Poich\u00e8 questa \u00e8 un'anteprima, cliccando su Avanti sar\u00e0 creato in automatico un gruppo. Lo studente dovrebbe, di solito, aspettare che il gruppo sia formato.
label.preview.definelater.title  =L'attivit\u00e0 \u00e8 impostata per essere definita in Monitor
label.preview.definelater.message  =L'' attivit\u00e0 successiva {0} \u00e8 assegnata per un secondo tempo. Di solito un membro dello staff assegna i contenuti dell''attivit\u00e0 prima che lo studente vi possa accedere. Il contenuto del''attivit\u00e0 sar\u00e0 visualizzato per l''anteprima.
error.export.portfolio.not.supported  =L''attivit\u00e0 {0} non prevede l''esportazione del portfolio.
export.portfolio.noneAttempted.message  =Nessun'attivit\u00e0 \u00e8 stata iniziata
export.portfolio.for.user.heading  =Portfolio di
export.portfolio.for.class.heading  =Portfolio della classe
export.portfolio.lesson.started.date.label  =Inizio Lezione:
export.portfolio.generated.date.label  =Portfolio generato:
export.portfolio.window.title  =Generazione del portfolio - prego attendere.
export.portfolio.generating.message  =Portfolio creato. Il tuo browser ora dovrebbe scaricare il file. Una volta che il file \u00e8 stato salvato, chiudi questa finestra.
export.portfolio.generation.complete.message  =Esportazione portfolio completata
message.window.closing  =Chiudi questa finestra.
export.portfolio.notebook.title  ={0} - Blocco Note
export.portfolio.notebook.link.label  =Vedi Blocco Note
export.portfolio.notebook.created.label  =creato: {0}
export.portfolio.notebook.modified.label  =ultima modifica: {0}
export.portfolio.notebook.private.label  =Privato
export.portfolio.notebook.public.label  =Insegnante visualizzabile
mynotes.title  =I miei appunti
mynotes.view.all.button  =Visualizza tutto
mynotes.add.new.button  =Aggiungi appunti
mynotes.notebook.save.button  =Sava nel Blocco Note
mynotes.journal.save.button  =Salva nel Giornale
mynotes.signature.JOURNAL.heading  =Giornale
mynotes.signature.SCRATCHPAD.heading  =Blocco appunti
mynotes.entry.title.label  =Titolo
mynotes.entry.create.date.label  =Creato il
mynotes.entry.last.modified.label  =Ultima modifica
mynotes.entry.entry.label  =Ingresso
mynotes.edit.heading  =Modifica: {0}
label.cancel.button  =Annulla
label.edit.button  =Scrivi
mynotes.entry.submitted.by  =Presentato da: {0}
label.close.button  =Chiudi
mynotes.journals.title  =Giornali
mynotes.entry.no.title.label  =Nessun titolo
message.progress.broken  =Si \u00e8 verificato un errore e non puoi continuare senza che LAMS abbia ricalcolato la tua attuale attivit\u00e0. Pu\u00f2 darsi che un membro dello staff  stia modificando la lezione.
message.progress.broken.try.resume  =Seleziona "Riprendi" oppure chiudi e riapri questa finestra per continuare. Se l'errore si ripresenta, aspetta qualche minuto e poi riprova.
label.branching.wait.message  =Sei fermo a un  branching point. Non puoi continuare fino a quando in Monitoring non \u00e8 selezionato il tuo branch.
label.branching.refresh.message  =Clicca next se hai visto che il branch \u00e8 stato selezionato. Questa pagina sar\u00e0 aggiornata automaticamente in 1 minuto.
label.branching.preview.message  =Hai raggiunto una branching activity. In modalit\u00e0 anteprima puoi selezionare quale branch vedere, quindi cliccare su Scegli. Clicca su Finito per saltare il branching e continuare con la successiva attivit\u00e0.
label.branching.title  =Branching
label.sequence.empty.message  =Non ci sono attivit\u00e0 da completare in questa parte della lezione. Clicca next per continuare.
export.portfolio.run.offline.message  =Quest'attivit\u00e0 non \u00e8 stata fatta al computer.
label.my.progress  =I miei progressi
label.export.portfolio  =Esporta Portfolio
label.resume  =Riprendi
message.activity.options.note.maximum  =Attenzione: Il massimo numero di attivit\u00e0 che puoi tentare \u00e8 {0}. Puoi rivisitare attivit\u00e0 iniziate o terminate utilizzando la progress bar.
message.activity.set.options.activityCount  =Devi completare almeno {0} sequenze su {1} per terminare.
message.activity.set.options.note  =Attenzione: una volta terminata qualcuna delle attivit\u00e0 summenzionate, puoi rivisitarla utilizzando la progress bar.
message.activity.set.options.note.maximum  =Attenzione: Il massimo numero di attivit\u00e0 che puoi tentare \u00e8 {0}. Puoi rivisitare attivit\u00e0 iniziate o terminate utilizzando la progress bar.
label.preview.definelater.branching.message  =La successiva attivit\u00e0 {0} deve essere definita in Monitor. Di solito un membro dello Staff configurer\u00e0 i branch nell''Area di Monitoraggio.  Potrai scegliere un branch per vederne l''anteprima.
label.learner.choice.group.full  =Gruppo pieno
label.learner.choice.group.message  =Seleziona un gruppo. Alcuni gruppi potrebbero non essere disponibili se hanno  raggiunto il massimo numero di membri.
label.choose.group.button  =Scegli
label.condition.gate.title  =Bariera condizionata
label.condition.gate.close.message  =Hai raggiunto una barriera soggetta a condizione. Non hai soddisfatto le condizioni richieste e non puoi passare. Ritorna alla precedente attivit\u00e0. Dopo che avrai corretto le tue risposte, clicca sul pulsante per procedere alle attivit\u00e0 successive.
label.presence  =Presenza
export.portfolio.competences.defined.table.title  =Competenze definite
export.portfolio.competences.defined.title  =Titolo
export.portfolio.competences.defined.description  =Descrizione
export.portfolio.competences.covered.title  =Competenze coperte
label.optional.maxActivitiesReached  =Il numero massimo di attivit\u00e0 opzionali \u00e8 gi\u00e0 stato raggiunto.
label.optional.maxSequencesReached  =Il massimo numero di sequenze opzionali \u00e8 gi\u00e0 stato raggiunto.
label.view.groups.learners  =Gli studenti nel gruppo
mynotes.signature.unknown.heading  =Altre note
label.print  =Stampa
message.released.lessons  =Sei ora in grado di partecipare alle lezioni seguenti: {0}.
learner.im.title  =Messaggeria istantanea


#======= End labels: Exported 100 labels for it IT =====
