appName = learner_java 
#language code: ja 
#locale code: JP 

 # CVS ID: $Id$ Exported from the LAMS Community by Ernie Ghiglione on Thu Dec 20 00:58:41 GMT 2007 
 
#=================== labels for Learner (Java) =================# 

message.progress.broken.try.resume  =\u7d9a\u884c\u3059\u308b\u305f\u3081\u306b\u3001\u518d\u958b \u3092\u9078\u629e\u3059\u308b\u304b\u3001\u3053\u306e\u30a6\u30a3\u30f3\u30c9\u30a6\u3092\u9589\u3058\u3066\u958b\u304d\u76f4\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u3053\u306e\u30a8\u30e9\u30fc\u304c\u518d\u767a\u751f\u3059\u308b\u5834\u5408\u3001\u6570\u5206\u5f85\u3063\u3066\u304b\u3089\u3082\u3046\u4e00\u5ea6\u5b9f\u884c\u3057\u3066\u304f\u3060\u3055\u3044\u3002
label.branching.wait.message  =\u5206\u5c90\u70b9\u3067\u505c\u6b62\u3057\u307e\u3057\u305f\u3002\u5206\u5c90\u5148\u3092\u30e2\u30cb\u30bf\u30ea\u30f3\u30b0\u304c\u6307\u793a\u3059\u308b\u307e\u3067\u3001\u7d9a\u884c\u3059\u308b\u3053\u3068\u306f\u3067\u304d\u307e\u305b\u3093\u3002
label.branching.refresh.message  =\u5206\u5c90\u304c\u9078\u629e\u3055\u308c\u305f\u3089\u3001\u6b21\u3078 \u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u3053\u306e\u30da\u30fc\u30b8\u306f 1 \u5206\u3054\u3068\u306b\u81ea\u52d5\u66f4\u65b0\u3055\u308c\u307e\u3059\u3002
label.branching.preview.message  =\u5206\u5c90\u30a2\u30af\u30c6\u30a3\u30d3\u30c6\u30a3\u306b\u5230\u9054\u3057\u307e\u3057\u305f\u3002\u30d7\u30ec\u30d3\u30e5\u30fc\u3059\u308b\u969b\u3001\u3069\u306e\u5206\u5c90\u3092\u30d7\u30ec\u30d3\u30e5\u30fc\u3059\u308b\u304b\u3092 \u9078\u629e \u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u9078\u3076\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002\u7d42\u4e86 \u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u5206\u5c90\u3092\u30b9\u30ad\u30c3\u30d7\u3057\u3001\u5206\u5c90\u306e\u6b21\u306e\u30a2\u30af\u30c6\u30a3\u30d3\u30c6\u30a3\u306b\u9032\u3093\u3067\u304f\u3060\u3055\u3044\u3002
label.branching.title  =\u5206\u5c90
label.sequence.empty.message  =\u30ec\u30c3\u30b9\u30f3\u306e\u3053\u306e\u90e8\u5206\u3067\u5b8c\u4e86\u3057\u305f\u30a2\u30af\u30c6\u30a3\u30d3\u30c6\u30a3\u306f\u3042\u308a\u307e\u305b\u3093\u3002\u6b21\u3078 \u3092\u30af\u30ea\u30c3\u30af\u3059\u308b\u3068\u7d9a\u884c\u3057\u307e\u3059\u3002
export.portfolio.run.offline.message  =\u3053\u306e\u30a2\u30af\u30c6\u30a3\u30d3\u30c6\u30a3\u306f\u3053\u306e\u30b3\u30f3\u30d4\u30e5\u30fc\u30bf\u3067\u5b9f\u884c\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002
label.activity.options.choose  =\u9078\u629e
label.synch.gate.title  =\u540c\u671f\u30b2\u30fc\u30c8
label.synch.gate.message  =\u30b2\u30fc\u30c8\u306f\u901a\u884c\u6b62\u3081\u306b\u306a\u3063\u3066\u3044\u307e\u3059\u3002\u3042\u306a\u305f\u306e\u30b0\u30eb\u30fc\u30d7\u3001\u3082\u3057\u304f\u306f\u30af\u30e9\u30b9\u304c\u3053\u306e\u30b2\u30fc\u30c8\u306b\u5230\u9054\u3059\u308b\u307e\u3067\u5f85\u3063\u3066\u304f\u3060\u3055\u3044\u3002
label.permission.gate.title  =\u627f\u8a8d\u30b2\u30fc\u30c8
label.permission.gate.message  =\u30b2\u30fc\u30c8\u306f\u901a\u884c\u6b62\u3081\u306b\u306a\u3063\u3066\u3044\u307e\u3059\u3002\u30e2\u30cb\u30bf\u30ea\u30f3\u30b0\u304c\u30b2\u30fc\u30c8\u3092\u958b\u304f\u307e\u3067\u3001\u5148\u306b\u9032\u3080\u3053\u3068\u306f\u3067\u304d\u307e\u305b\u3093\u3002
label.schedule.gate.title  =\u30b9\u30b1\u30b8\u30e5\u30fc\u30eb\u30fb\u30b2\u30fc\u30c8
label.schedule.gate.open.message  =\u30b9\u30b1\u30b8\u30e5\u30fc\u30eb\u30b2\u30fc\u30c8\u304c\u958b\u304f\u6642\u523b:
label.schedule.gate.close.message  =\u30b9\u30b1\u30b8\u30e5\u30fc\u30eb\u30b2\u30fc\u30c8\u304c\u9589\u3058\u308b\u6642\u523b:
label.gate.waiting.learners  ={1} \u4eba\u4e2d {0} \u4eba\u304c\u30b2\u30fc\u30c8\u306e\u958b\u9580\u3092\u5f85\u3063\u3066\u3044\u307e\u3059\u3002
export.portfolio.generated.date.label  =\u30dd\u30fc\u30c8\u30d5\u30a9\u30ea\u30aa\u304c\u4f5c\u6210\u3055\u308c\u307e\u3057\u305f:
label.gate.refresh.message  =\u30b2\u30fc\u30c8\u3092\u958b\u304f\u3068\u304d\u306f \u6b21\u3078 \u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u3053\u306e\u30da\u30fc\u30b8\u306f 1 \u5206\u3054\u3068\u306b\u81ea\u52d5\u66f4\u65b0\u3055\u308c\u307e\u3059\u3002
label.gate.preview.message  =\u3053\u308c\u306f\u30d7\u30ec\u30d3\u30e5\u30fc\u3067\u3059\u3002\u6b21\u3078 \u3092\u30af\u30ea\u30c3\u30af\u3059\u308b\u3068\u6b21\u306e\u30a2\u30af\u30c6\u30a3\u30d3\u30c6\u30a3\u306b\u79fb\u52d5\u3057\u307e\u3059\u3002\u901a\u5e38\u3001\u5b66\u7fd2\u8005\u306f\u30b2\u30fc\u30c8\u304c\u958b\u304f\u307e\u3067\u5f85\u305f\u306a\u3051\u308c\u3070\u306a\u308a\u307e\u305b\u3093\u3002
label.view.groups.title  =\u30b0\u30eb\u30fc\u30d7
label.view.view.groups.wait.message  =\u4ee5\u4e0b\u306e\u30bf\u30b9\u30af\u306e\u3044\u304f\u3064\u304b\u306f\u3001\u30b0\u30eb\u30fc\u30d7\u304c\u5fc5\u8981\u3067\u3059\u3002\u30b0\u30eb\u30fc\u30d7\u3092\u9078\u629e\u3059\u308b\u307e\u3067\u7d9a\u884c\u3067\u304d\u307e\u305b\u3093\u3002\u30b0\u30eb\u30fc\u30d7\u304c\u4f5c\u6210\u3055\u308c\u3066\u3044\u308b\u5834\u5408\u306f \u6b21\u3078 \u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u3053\u306e\u30da\u30fc\u30b8\u306f 5 \u5206\u3054\u3068\u306b\u81ea\u52d5\u66f4\u65b0\u3055\u308c\u307e\u3059\u3002
label.grouping.preview.message  =\u3053\u308c\u306f\u30d7\u30ec\u30d3\u30e5\u30fc\u3067\u3059\u3002\u6b21\u3078 \u3092\u30af\u30ea\u30c3\u30af\u3059\u308b\u3068\u81ea\u52d5\u3067\u30b0\u30eb\u30fc\u30d7\u5316\u3057\u307e\u3059\u3002\u901a\u5e38\u3001\u5b66\u7fd2\u8005\u306f\u30b0\u30eb\u30fc\u30d7\u5316\u3055\u308c\u308b\u307e\u3067\u5f85\u305f\u306a\u3051\u308c\u3070\u306a\u308a\u307e\u305b\u3093\u3002
label.preview.definelater.title  =\u30a2\u30af\u30c6\u30a3\u30d3\u30c6\u30a3\u306f\u5f8c\u3067\u30e2\u30cb\u30bf\u3067\u5b9a\u7fa9\u3057\u307e\u3059
label.preview.definelater.message  =\u6b21\u306e\u30a2\u30af\u30c6\u30a3\u30d3\u30c6\u30a3 ({0}) \u306f\u5f8c\u3067\u30e2\u30cb\u30bf\u3067\u5b9a\u7fa9\u3057\u307e\u3059\u3002\u901a\u5e38\u3001\u5b66\u7fd2\u8005\u304c\u30a2\u30af\u30c6\u30a3\u30d3\u30c6\u30a3\u306b\u30a2\u30af\u30bb\u30b9\u3067\u304d\u308b\u3088\u3046\u306b\u306a\u308b\u524d\u306b\u30b9\u30bf\u30c3\u30d5\u304c\u30a2\u30af\u30c6\u30a3\u30d3\u30c6\u30a3\u306e\u30b3\u30f3\u30c6\u30f3\u30c4\u3092\u8a2d\u5b9a\u3057\u307e\u3059\u3002\u30a2\u30af\u30c6\u30a3\u30d3\u30c6\u30a3\u306e\u30c7\u30d5\u30a9\u30eb\u30c8\u30b3\u30f3\u30c6\u30f3\u30c4\u306f\u30d7\u30ec\u30d3\u30e5\u30fc\u7528\u306b\u8868\u793a\u3055\u308c\u307e\u3059\u3002
error.export.portfolio.not.supported  =\u30a2\u30af\u30c6\u30a3\u30d3\u30c6\u30a3 {0} \u306f\u30dd\u30fc\u30c8\u30d5\u30a9\u30ea\u30aa\u306e\u30a8\u30af\u30b9\u30dd\u30fc\u30c8\u3092\u30b5\u30dd\u30fc\u30c8\u3057\u3066\u3044\u307e\u305b\u3093\u3002
export.portfolio.noneAttempted.message  =\u30a2\u30af\u30c6\u30a3\u30d3\u30c6\u30a3\u306f\u8a66\u884c\u3055\u308c\u307e\u305b\u3093\u3067\u3057\u305f\u3002
export.portfolio.for.user.heading  =\u30dd\u30fc\u30c8\u30d5\u30a9\u30ea\u30aa:
export.portfolio.for.class.heading  =\u30af\u30e9\u30b9\u306e\u30dd\u30fc\u30c8\u30d5\u30a9\u30ea\u30aa
export.portfolio.lesson.started.date.label  =\u30ec\u30c3\u30b9\u30f3\u3092\u958b\u59cb\u3057\u307e\u3057\u305f:
export.portfolio.window.title  =\u30dd\u30fc\u30c8\u30d5\u30a9\u30ea\u30aa\u3092\u4f5c\u6210\u4e2d\u3067\u3059- \u304a\u5f85\u3061\u304f\u3060\u3055\u3044\u3002
export.portfolio.generating.message  =\u30dd\u30fc\u30c8\u30d5\u30a9\u30ea\u30aa\u304c\u4f5c\u6210\u3055\u308c\u307e\u3057\u305f\u3002Web \u30d6\u30e9\u30a6\u30b6\u304c\u30c0\u30a6\u30f3\u30ed\u30fc\u30c9\u4e2d\u3067\u3059\u3002\u30d5\u30a1\u30a4\u30eb\u3092\u4fdd\u5b58\u3057\u305f\u3089\u3053\u306e\u30a6\u30a3\u30f3\u30c9\u30a6\u3092\u9589\u3058\u3066\u304f\u3060\u3055\u3044\u3002
export.portfolio.generation.complete.message  =\u30a8\u30af\u30b9\u30dd\u30fc\u30c8\u3055\u308c\u305f\u30dd\u30fc\u30c8\u30d5\u30a9\u30ea\u30aa
message.window.closing  =\u3053\u306e\u30a6\u30a3\u30f3\u30c9\u30a6\u3092\u9589\u3058\u3066\u304f\u3060\u3055\u3044\u3002
export.portfolio.notebook.title  ={0} - \u30ce\u30fc\u30c8\u30d6\u30c3\u30af
export.portfolio.notebook.link.label  =\u30ce\u30fc\u30c8\u30d6\u30c3\u30af\u306e\u8868\u793a
export.portfolio.notebook.created.label  =\u65b0\u898f\u4f5c\u6210: {0}
export.portfolio.notebook.modified.label  =\u6700\u7d42\u5909\u66f4: {0}
export.portfolio.notebook.private.label  =\u30d7\u30e9\u30a4\u30d9\u30fc\u30c8
export.portfolio.notebook.public.label  =\u6559\u54e1\u306b\u958b\u793a
mynotes.title  =\u30de\u30a4 \u30ce\u30fc\u30c8
mynotes.view.all.button  =\u3059\u3079\u3066\u8868\u793a
mynotes.add.new.button  =\u65b0\u898f\u8ffd\u52a0
mynotes.notebook.save.button  =\u30ce\u30fc\u30c8\u30d6\u30c3\u30af\u306b\u4fdd\u5b58
mynotes.journal.save.button  =\u30b8\u30e3\u30fc\u30ca\u30eb\u306b\u4fdd\u5b58
mynotes.signature.JOURNAL.heading  =\u30b8\u30e3\u30fc\u30ca\u30eb
mynotes.signature.SCRATCHPAD.heading  =\u30e1\u30e2\u7528\u7d19
mynotes.entry.title.label  =\u30bf\u30a4\u30c8\u30eb
mynotes.entry.create.date.label  =\u4f5c\u6210\u65e5
mynotes.entry.last.modified.label  =\u6700\u7d42\u5909\u66f4\u65e5
mynotes.entry.entry.label  =\u30a8\u30f3\u30c8\u30ea
mynotes.edit.heading  =\u7de8\u96c6: {0}
label.cancel.button  =\u30ad\u30e3\u30f3\u30bb\u30eb
label.edit.button  =\u7de8\u96c6
mynotes.entry.submitted.by  =\u6295\u7a3f\u8005: {0}
label.close.button  =\u9589\u3058\u308b
mynotes.journals.title  =\u30b8\u30e3\u30fc\u30ca\u30eb
mynotes.entry.no.title.label  =\u7121\u984c
message.progress.broken  =\u30a8\u30e9\u30fc\u304c\u767a\u751f\u3057\u307e\u3057\u305f\u3002LAMS \u304c\u73fe\u5728\u306e\u30a2\u30af\u30c6\u30a3\u30d3\u30c6\u30a3\u3092\u518d\u8a08\u7b97\u3059\u308b\u307e\u3067\u3001\u7d9a\u884c\u3059\u308b\u3053\u3068\u306f\u3067\u304d\u307e\u305b\u3093\u3002\u30b9\u30bf\u30c3\u30d5\u304c\u30ec\u30c3\u30b9\u30f3\u3092\u7de8\u96c6\u4e2d\u304b\u3082\u3057\u308c\u307e\u305b\u3093\u3002
learner.title  =LAMS \u5b66\u7fd2\u8005
error.system.learner  =\u5185\u90e8\u30a8\u30e9\u30fc\u304c\u767a\u751f\u3057\u305f\u305f\u3081\u3001\u4f5c\u696d\u3092\u5b8c\u4e86\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002\u3053\u306e\u30a8\u30e9\u30fc\u3092\u30ec\u30dd\u30fc\u30c8\u3059\u308b\u3068\u304d\u306f\u3001\u4ee5\u4e0b\u306e\u5185\u5bb9\u3092\u4f1d\u3048\u3066\u304f\u3060\u3055\u3044:
error.message.404  =\u8981\u6c42\u3055\u308c\u305f\u30da\u30fc\u30b8\u304c\u898b\u3064\u304b\u308a\u307e\u305b\u3093\u3067\u3057\u305f\u3002
error.message.login  =\u30ed\u30b0\u30a4\u30f3\u304c\u5fc5\u8981\u3067\u3059
error.title  =\u30a8\u30e9\u30fc\u304c\u767a\u751f\u3057\u307e\u3057\u305f
message.activity.loading  =\u6b21\u306e\u30bf\u30b9\u30af\u3092\u30ed\u30fc\u30c9\u3057\u3066\u3044\u307e\u3059\u3002\u304a\u5f85\u3061\u304f\u3060\u3055\u3044...
message.lesson.finished  =\u304a\u3064\u304b\u308c\u3055\u307e\u3067\u3057\u305f\u3002\u30ec\u30c3\u30b9\u30f3\u306f\u7d42\u4e86\u3057\u307e\u3057\u305f\u3002
message.activity.options.noActivitySelected  =\u30ea\u30b9\u30c8\u304b\u3089\u30a2\u30af\u30c6\u30a3\u30d3\u30c6\u30a3\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044
message.lesson.finishedCont  =\u3053\u306e\u30ec\u30c3\u30b9\u30f3\u306f\u5b8c\u4e86\u3057\u307e\u3057\u305f\u3002\u3053\u306e\u30a6\u30a3\u30f3\u30c9\u30a6\u3092\u9589\u3058\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002
exit.heading  =\u3053\u306e\u30ec\u30c3\u30b9\u30f3\u304b\u3089\u9000\u51fa\u3057\u307e\u3057\u305f\u3002
exit.message  =\u518d\u958b \u30dc\u30bf\u30f3\u3092\u5229\u7528\u3059\u308b\u3053\u3068\u3067\u3001\u3053\u306e\u30ec\u30c3\u30b9\u30f3\u3092\u518d\u958b\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002
label.next.button  =\u6b21\u3078
label.finish.button  =\u7d42\u4e86
message.activity.parallel.partialComplete  =\u6b21\u306e\u30a2\u30af\u30c6\u30a3\u30d3\u30c6\u30a3\u306b\u9032\u3081\u308b\u524d\u306b\u3001\u4ed6\u306e\u30bf\u30b9\u30af\u3092\u5b8c\u4e86\u3059\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002
message.activity.parallel.noFrames  =\u3053\u306e Web \u30d6\u30e9\u30a6\u30b6\u306f\u30d5\u30ec\u30fc\u30e0\u306b\u5bfe\u5fdc\u3057\u3066\u3044\u307e\u305b\u3093\u3002
message.activity.options.activityCount  =\u30a2\u30af\u30c6\u30a3\u30d3\u30c6\u30a3\u3092\u7d42\u3048\u308b\u524d\u306b\u3001{1} \u304b\u3089 {0} \u3092\u5b8c\u4e86\u3057\u3066\u304f\u3060\u3055\u3044\u3002
message.activity.options.note  =\u6ce8: \u3044\u3063\u305f\u3093\u4e0a\u306e\u30a2\u30af\u30c6\u30a3\u30d3\u30c6\u30a3\u3092\u7d42\u3048\u305f\u5f8c\u306f\u3001\u5de6\u306e\u30d7\u30ed\u30b0\u30ec\u30b9\u30d0\u30fc\u3092\u5229\u7528\u3057\u3066\u518d\u5ea6\u30a2\u30af\u30c6\u30a3\u30d3\u30c6\u30a3\u3092\u5b9f\u884c\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002


#======= End labels: Exported 75 labels for ja JP =====
