appName = learner_java 
#language code: es 
#locale code: MX 


 
#=================== labels for Learner (Java) =================# 

learner.title  =Estudiante de LAMS
error.system.learner  =Ha ocurrido un error y esta operaci\u00f3n no ha podido realizarse.  Reporte este error a su administrador de sistema mencionando lo siguiente: {0}
error.message.404  =La pag\u00edna que est\u00e1s buscando no se ha podido encontrar.
error.message.login  =Necesitas entrar de nuevo al sistema.
error.title  =Ha occurrido un error
message.activity.loading  =La siguiente actividad esta siendo cargada. Espera un momento por favor.
message.lesson.finished  ={0} ha llegado al final de esta lecci\u00f3n.
message.lesson.finishedCont  =Ha finalizado la lecci\u00f3n {0}. Puede regresar a esta lecci\u00f3n en cualquier momento y revisar las actividades realizadas usando la barra de progreso. Ahora puede cerrar esta ventana.
exit.heading  =Has salido de esta actividad.
exit.message  =Para continuar la lecci\u00f3n da click en el bot\u00f3n de Continuar.
label.next.button  =Continuar
label.finish.button  =Siguiente actividad
message.activity.parallel.partialComplete  =Tiene que terminar la otra actividad antes de proseguir con la siguiente...
message.activity.parallel.noFrames  =Su explorador no soporta frames!
message.activity.options.noActivitySelected  =Por favor selecciona una actividad de la lista.
message.activity.options.activityCount  =Debe finalizar por lo menos {0} de {1} actividades para terminar.
message.activity.options.note  =Atenci\u00f3n: una vez terminada alguna de las actividades mencionadas, puede revisitar estas misma usando la barra de progreso.
label.activity.options.choose  =Seleccione
label.synch.gate.title  =Puerta de sincronismo
label.synch.gate.message  =Se ha detenido en esta puerta. No puede continuar hasta que todo el grupo/clase llegue hasta este punto.
label.permission.gate.title  =Puerta de Permiso
label.permission.gate.message  =Se ha detenido en esta puerta. No puede continuar hasta que el instructor abra la misma.
label.schedule.gate.title  =Puerta de Tiempo
label.schedule.gate.open.message  =Esta puerta de tiempo se abrir\u00e1 en:
label.schedule.gate.close.message  =Esta puerta de tiempo se cerrar\u00e1 en:
label.gate.waiting.learners  ={0} de {1} estas esperando en la puerta.
label.gate.refresh.message  =Presione el bot\u00f3n de Continuar si la puerta se encuentra abierta. Esta pag\u00edna se autocargara en un minuto.
label.gate.preview.message  =Como esta es una vista previa, presionando el bot\u00f3n de Continuar lo llevar\u00e1 a la siguiente actividad. Normalmente, el estudiante esperar\u00eda aqui hasta que esta puerta fuera abierta.
label.view.groups.title  =Grupos
label.view.view.groups.wait.message  =Algunas de las siguientes actividades requiren grupos. No se puede continuar hasta que los grupos no hayan sido definidos por el instructor. Presione el bot\u00f3n de Continuar si la puerta se encuentra abierta. Esta pag\u00edna se autocargara en cinco minuto.
label.grouping.preview.message  =Como esta es una vista previa, presionando el bot\u00f3n de Continuar seleccionar\u00e1 un grupo automaticamente. Normalmente, el estudiate(s) esperar\u00eda aqui hasta que el grupo sea formado.
label.preview.definelater.title  =Esta actividad ha sido creada como "Definir en Seguimiento"
label.preview.definelater.message  =La siguiente actividad ({0}) ha sido creada como "Definir Luego". Normalmente, el tutor o instructor definiria el contenido de la misma antes de que el estudiante(s) pueda acceder la actividad. Por ser el caso de vista previa, esta actividad se mostrar\u00e1 con su contenido de defecto.
error.export.portfolio.not.supported  =La actividad {0} no soporta la exportaci\u00f3n de portfolio.
export.portfolio.noneAttempted.message  =No se ha atendido ninguna actividad
export.portfolio.for.user.heading  =Portfolio de
export.portfolio.for.class.heading  =Portfolio de la Clase
export.portfolio.lesson.started.date.label  =Lecci\u00f3n comenzada:
export.portfolio.generated.date.label  =Fecha de generaci\u00f3n de Portfolio:
export.portfolio.window.title  =Generando el portfolio - espere por favor
export.portfolio.generating.message  =El portfolio ha sido generado. Ahora puede descargar el archivo. Una vez descargado el archivo puede cerrar esta ventana.
export.portfolio.generation.complete.message  =El Portfolio ha sido exportado
message.window.closing  =Por favor cierre esta ventana.
export.portfolio.notebook.title  ={0} - Anotaciones
export.portfolio.notebook.link.label  =Ver Anotaciones
export.portfolio.notebook.created.label  =Anotaci\u00f3n creada: {0}
export.portfolio.notebook.modified.label  =\u00daltima modificaci\u00f3n: {0}
export.portfolio.notebook.private.label  =Personal
export.portfolio.notebook.public.label  =Visible para el tutor
mynotes.title  =Mis Anotaciones
mynotes.view.all.button  =Ver todas
mynotes.add.new.button  =Agregar Anotaci\u00f3n
mynotes.notebook.save.button  =Nota Personal
mynotes.journal.save.button  =Nota para el Instructor
mynotes.signature.JOURNAL.heading  =Notas para el Instructor
mynotes.signature.SCRATCHPAD.heading  =Notas Personales
mynotes.entry.title.label  =T\u00edtulo
mynotes.entry.create.date.label  =Fecha creaci\u00f3n
mynotes.entry.last.modified.label  =\u00daltima edici\u00f3n
mynotes.entry.entry.label  =Entradas
mynotes.edit.heading  =Editar: {0}
label.cancel.button  =Cancelar
label.edit.button  =Editar
mynotes.entry.submitted.by  =Enviado por: {0}
label.close.button  =Cerrar
mynotes.journals.title  =Notas compartidas con el Tutor
mynotes.entry.no.title.label  =Sin T\u00edtulo
message.progress.broken  =Ha ocurrido un error y LAMS no puede recalcular la actividad que le corresponde en este momento. Es probable que el instructor este editando esta lecci\u00f3n.
message.progress.broken.try.resume  =Por favor presione el botton de "Continuar". Si este vuelve a ver este mensaje, espere unos minutos y pruebe nuevamente.
label.branching.wait.message  =Est\u00e1 parado en una bifurcaci\u00f3n de la rama. No puedes continuar hasta que su rama sea seleccionada en Seguimiento.
label.branching.refresh.message  =Pulsa sobre Siguiente si has comunicado que la rama ha sido seleccionada. Esta p\u00e1gina se actualizar\u00e1 en 1 minuto.
label.branching.preview.message  =Has rechazado una actividad de ramificaci\u00f3n. Como est\u00e1s en previsualizaci\u00f3n puedes seleccionar qu\u00e9 rama previsualizar y entonces teclea Elegir. Teclea Finalizar para no realizar la ramificaci\u00f3n y continuar con la siguiente actividad despu\u00e9s de la ramificaci\u00f3n.
label.branching.title  =Ramificaci\u00f3n
label.sequence.empty.message  =No hay actividades para completar en esta parte de la lecci\u00f3n. Teclea Siguiente para continuar.
export.portfolio.run.offline.message  =Esta actividad no se ha realizado en el ordenador
label.my.progress  =Progreso
label.export.portfolio  =Exportar Portfolio
label.resume  =Continuar
message.activity.options.note.maximum  =El n\u00famero m\u00e1ximo de actividades que puede seleccionar es {0}. Puede revisitar actividades que ya ha comenzado utilizando la barra de progreso.
message.activity.set.options.activityCount  =Debe finalizar al menos {0} de {1} secuencias para terminar.
message.activity.set.options.note  =Atenci\u00f3n: Una vez finalizada las secuencias se pueden volver a revisitar usando la barra de progreso.
message.activity.set.options.note.maximum  =Atenci\u00f3n: el n\u00famero m\u00e1ximo de actividades que usted debe realizar es {0}. Se puede revisitar las secuencias usando la barra de progreso.
label.preview.definelater.branching.message  =La pr\u00f3xima actividad ({0}) ha sido definida en Seguimiento. Normalmente, el tutor configurar\u00eda las ramas en la interfaz de Seguimiento. Para el proposito de Vista Previa, usted podr\u00e1 seleccionar que ramas desea revisar.
label.learner.choice.group.full  =Este grupo se encuentra lleno.
label.learner.choice.group.message  =Por favor seleccione un grupo. Note que algunos grupos no estar\u00e1n disponibles si estos han alcanzado el n\u00famero m\u00e1ximo de miembros.
label.choose.group.button  =Seleccione
label.condition.gate.title  =Puerta condicional
label.condition.gate.close.message  =Usted ha llegado a una puerta condicional. Usted no ha cumplido con alguna condici\u00f3n en las actividades anteriores.  Por favor, revea las actividades y corrija sus respuestas anteriores.
label.presence  =Alumnos online
export.portfolio.competences.defined.table.title  =Competencias definidas
export.portfolio.competences.defined.title  =Competencia
export.portfolio.competences.defined.description  =Definici\u00f3n
export.portfolio.competences.covered.title  =Competencia cubierta
label.optional.maxActivitiesReached  =Ya ha finalizado el n\u00famero m\u00e1ximo de actividades opcionales.
label.optional.maxSequencesReached  =Ya ha finalizado el n\u00famero m\u00e1ximo de secuencias opcionales.
label.view.groups.learners  =Alumnos en los grupos
mynotes.signature.unknown.heading  =Otras notas
label.print  =Imprimir
message.released.lessons  =Usted ya puede participar en las siguientes lecciones: {0}.


#======= End labels: Exported 99 labels for es MX =====
