appName = learner_java 
#language code: mi 
#locale code: NZ 

 # CVS ID: $Id$ Exported from the LAMS Community by Ernie Ghiglione on Thu Nov 01 05:29:15 GMT 2007 
 
#=================== labels for Learner (Java) =================# 

error.message.404  =Kaore i te rapuhia te wharangi nau i tono.
export.portfolio.generating.message  =Kua waihangatia te k\u014dpaki. Kei te tiki ake t\u014d p\u016btirotiro i te k\u014dnae in\u0101ianei. Ina oti te k\u014dnae te tiaki, katia koa t\u0113nei matapihi.
export.portfolio.notebook.link.label  =Tirohia te Pukatuhi
export.portfolio.notebook.created.label  =i hangaia: {0}
export.portfolio.notebook.modified.label  =k\u0113tanga mutunga: {0}
message.window.closing  =Katia t\u0113nei matapihi.
mynotes.journals.title  =Ng\u0101 Hautaka
export.portfolio.generation.complete.message  =Tuku K\u014dpaki Atu
export.portfolio.notebook.title  ={0} - Pukatuhi
mynotes.entry.title.label  =Taitara
mynotes.entry.create.date.label  =I Hangaia i
mynotes.entry.last.modified.label  =K\u0113tanga Mutunga
mynotes.entry.submitted.by  =I Tuku e {0}
export.portfolio.notebook.private.label  =Tumataiti
export.portfolio.notebook.public.label  =Tirohia e te Kaiako
label.close.button  =Katia
export.portfolio.window.title  =Kei te hanga K\u014dpaki - Tatarihia
mynotes.title  =\u0100ku Tuhinga
error.system.learner  =Kua puta t\u0113tehi hapa o roto, k\u0101ore e taea t\u0113nei taumahi te whakaoti. M\u0113n\u0101 ka tuku p\u016brongo koe m\u014d t\u0113nei Hapa, tukuna mai: {0}
error.title  =He Hapa
mynotes.view.all.button  =Tirohia te Katoa
mynotes.add.new.button  =T\u0101pirihia he Tuhinga H\u014du
mynotes.notebook.save.button  =Tiaki ki te Pukatuhi
mynotes.journal.save.button  =Tiaki ki te Hautaka
message.activity.loading  =Kei te utaina te t\u016bmahi ka whai ake. Tatari koa \u2026
message.lesson.finished  =T\u0113n\u0101 rawa atu koe, kua oti.
message.lesson.finishedCont  =Kua oti pai i a koe t\u0113nei akoranga. Katia koa te matapihi.
exit.heading  =Kua puta atu koe i t\u0113nei Akoranga.
exit.message  =Ka taea \u014d mahi i t\u0113nei akoranga te haere an\u014d m\u0101 te whakamahi i te p\u0101tene Haere An\u014d.
label.next.button  =Ki Mua
message.activity.parallel.partialComplete  =Me oti pai i a koe t\u0113r\u0101 atu t\u016bmahi i mua i te haerenga ki te ngohe e whai ake \u2026
message.activity.parallel.noFrames  =K\u0101ore t\u014d p\u016btirotiro e whakaae atu ana ki ng\u0101 t\u0101pare!
message.activity.options.noActivitySelected  =K\u014dwhiria t\u0113tehi ngohe mai i te r\u0101rangi
message.activity.options.activityCount  =Me oti pai kia {0} o ng\u0101 ngohe e {1} i te itinga rawa.
message.activity.options.note  =Me Mahara: Ina oti t\u0113tehi o ng\u0101 ngohe o runga, ka taea te hoki atu ki reira m\u0101 te whakamahi i te pou kaneke i te taha mau\u012b.
label.synch.gate.title  =Tomokanga Tukutahi
label.synch.gate.message  =Kua tau koe ki t\u0113tehi tomokanga. K\u0101ore e taea te haere whakamua kia tae r\u0101 an\u014d t\u014d r\u014dp\u016b/akomanga katoa ki konei.
label.permission.gate.title  =Tomokanga Whakaae
label.permission.gate.message  =Kua tau koe ki t\u0113tehi tomokanga. K\u0101ore e taea te haere whakamua tae r\u0101 an\u014d kia huakina te tomokanga i te aroturuki.
label.schedule.gate.title  =Tomokanga Whakarite
label.schedule.gate.open.message  =Ka tuwheratia te Tomokanga Whakarite hei te:
label.schedule.gate.close.message  =Ka katia te Tomokanga Whakarite hei te:
label.gate.waiting.learners  ={0} o te {1} e tatari ana i mua i te tomokanga
label.gate.refresh.message  =P\u0101whiria Ki Mua ki te k\u012bia koe kei te tuwhera te tomokanga. Ka whakah\u014dutia aunoatia t\u0113nei wh\u0101rangi i te kotahi miniti.
label.gate.preview.message  =N\u014d te mea he arokite t\u0113nei, m\u0101 te p\u0101whiri i te Ki Mua ka tae koe ki te ngohe e whai ake. Ko te tikanga noa, me tatari te \u0101konga kia tuwheratia te tomokanga.
label.view.view.groups.wait.message  =He t\u016bmahi \u0101-r\u014dp\u016b \u0113tehi o \u014d t\u016bmahi ka whai ake. K\u0101ore e taea te haere tonu kia k\u014dwhiritia r\u0101 an\u014d ng\u0101 r\u014dp\u016b. P\u0101whiria te Ki Mua m\u0113n\u0101 ka k\u012bia koe kua hangaia ng\u0101 r\u014dp\u016b. Ka whakah\u014dutia aunoatia t\u0113nei wharangi i te rima miniti.
label.grouping.preview.message  =N\u014d te mea he arokite t\u0113nei, m\u0101 te p\u0101whiri i te Ki Mua ka puta he whakar\u014dp\u016btanga aunoa. Ko te tikanga noa, me tatari te \u0101konga kia oti te whakar\u014dp\u016btanga.
error.export.portfolio.not.supported  =K\u0101ore te ngohe {0} e tautoko i te kawe k\u014dpaki atu.
export.portfolio.noneAttempted.message  =K\u0101hore an\u014d t\u0113tehi ngohe kia whakam\u0101tauria.
export.portfolio.for.user.heading  =K\u014dpaki m\u014d
mynotes.signature.JOURNAL.heading  =Hautaka
mynotes.signature.SCRATCHPAD.heading  =Paetuhinga
mynotes.entry.entry.label  =Urunga
mynotes.edit.heading  =Whakatikaina: {0}
label.cancel.button  =Whakakore
label.edit.button  =Whakatika
mynotes.entry.no.title.label  =K\u0101hore heTaitara
export.portfolio.for.class.heading  =K\u014dpaki Akomanga
export.portfolio.lesson.started.date.label  =I Timataria
export.portfolio.generated.date.label  =Kua waihangatia te K\u014dpaki:
learner.title  =\u0100konga o Te P\u016bnaha Akoranga \u0101 Hiko
error.message.login  =Whakauru mai <a href='/lams/index.jsp'>here</a>
label.finish.button  =Kua Mutu
label.activity.options.choose  =K\u014dwhiria
label.view.groups.title  =R\u014dp\u016b
message.progress.broken  =He hapa kua puta mai k\u0101ore e taea te haere tonu a LAMS i te kore t\u0101tai an\u014d. Kei te whakatikatika te ngohe i t\u0113tehi o ng\u0101 kaimahi pea.
message.progress.broken.try.resume  =K\u014dwhirihia te 'Haere An\u014d' katia me t\u016bwheratia an\u014d hoki te matapihi kia haere tonu. Ka puta tonutia te hapa t\u0101tarihia kia toru miniti me mahi an\u014d.
label.preview.definelater.message  =Kua whakaritea te ngohe ({0}) e whai ake ana hei mea tautuhi \u0101 muri atu. Ko te tikanga noa, ka whakaritea e te kaiako ng\u0101 ihirangi o te ngohe i mua i te \u0101hei a ng\u0101 \u0101konga. M\u014d te arokite, ka whakaaturia ng\u0101 ihirangi taunoa m\u014d te ngohe.
label.preview.definelater.title  =Kua whakaritea te ngohe hei mea Tautuhi \u0100 Muri Atu
label.branching.wait.message  =Kua tau koe ki t\u0113tehi taunga pekanga. K\u0101ore e taea te haere tonu kia k\u014dwhiri r\u0101 an\u014d t\u014d pekanga i te aroturuki.
label.branching.refresh.message  =P\u0101whiria Haere m\u0113n\u0101 ka k\u012bia koe kua k\u014dwhirihia t\u0113tehi pekanga. Ka t\u0101mata aunoatia te wh\u0101rangi i muri i te k\u014dtahi meneti.
label.branching.preview.message  =Kua tae atu koe ki t\u0113tehi ngohe pekanga. I te mea kei te w\u0101hi arokite koe ka taea te k\u014dwhiri i te pekanga hei arokitenga m\u0101u, ka p\u0101whiri ai i T\u012bpako. P\u0101whirihia Kua Mutu ki te waiho i te pekanga me te haere tonu atu ki te ngohe \u0101 muri atu i te pekanga.
label.branching.title  =Pekanga
label.sequence.empty.message  =K\u0101ore he ngohe hei whakaoti i t\u0113nei w\u0101hanga ako. P\u0101whiria Haere ki te haere tonu.


#======= End labels: Exported 74 labels for mi NZ =====
