appName = learner_java 
#language code: de 
#locale code: DE 


 
#=================== labels for Learner (Java) =================# 

learner.title  =LAMS Teilnehmer/innen
error.system.learner  =Ein interner Fehler ist aufgetreten. Wenn Sie diesen weiter berichten, geben Sie bitte folgende Nachricht weiter: {0}
error.message.404  =Wir haben die von Ihnen gefundene Seite nicht gefunden.
error.message.login  =Loggen Sie sich hier ein
error.title  =Es ist ein Fehler aufgetreten
message.activity.loading  =Die n\u00e4chste Aufgabe wird geladen. Bitte haben Sie etwas Geduld ....
message.lesson.finished  =Herzlichen Gl\u00fcckwunsch. Sie haben die Lektion abgeschlossen.
message.lesson.finishedCont  =Sie haben die Lektion nun abgeschlossen. Jetzt k\u00f6nnen Sie das Fenster schlie\u00dfen.
exit.heading  =Sie haben die Lektion nun verlassen.
exit.message  =Sie k\u00f6nnen die Lektion wiederholen. Klicken Sie dazu auf den 'Wiederholen'-Button.
label.next.button  =N\u00e4chste
label.finish.button  =Beenden
message.activity.parallel.partialComplete  =Sie m\u00fcssen die anderen Aufgaben zun\u00e4chst abschlie\u00dfen. Danach k\u00f6nnen Sie mit der n\u00e4chsten Aufgabe weiter machen.
message.activity.parallel.noFrames  =Ihr Browser unterst\u00fctzt keine Frames.
message.activity.options.noActivitySelected  =W\u00e4hlen Sie bitte eine Aktivit\u00e4t aus der Liste aus.
message.activity.options.activityCount  =Sie m\u00fcssen zun\u00e4chst {0} von {1} vorhandenen Aktivit\u00e4ten abschlie\u00dfen.
message.activity.options.note  =Anmerkung: Wenn Sie Aktivit\u00e4ten abgeschlossen haben, k\u00f6nnen Sie zu Ihnen zur\u00fcckkehren indem Sie die Lernfortschrittsanzeige auf der linken Seite verwenden.
label.activity.options.choose  =Ausw\u00e4hlen
label.synch.gate.title  =Treffpunkt
label.synch.gate.message  =Sie haben einen Treffpunkt erreicht. Sie k\u00f6nnen weiterarbeiten, wenn die anderen Teilnehmer/innen Ihrer Gruppe auf bis hierher gekommen sind.
label.permission.gate.title  =Freigabepunkt
label.permission.gate.message  =Sie haben einen Freigabepunkt erreicht. Der/die Trainer/in  gibt die n\u00e4chsten Schritte im Monitor f\u00fcr Sie frei.
label.schedule.gate.title  =Freigabetermin
label.schedule.gate.open.message  =Die Freigabe erfolgt am:
label.schedule.gate.close.message  =Der Zugang wird geschlossen am:
label.gate.waiting.learners  ={0} von {1} warten am Freigabepunkt
label.gate.refresh.message  =Klicken Sie auf 'Weiter', wenn Ihnen mitgeteilt wurde,  dass es nun weiter geht. Die Seite aktualisiert sich automatisch nach einer Minute.
label.gate.preview.message  =Dies ist eine Vorschaufunktion. Klicken Sie auf 'Weiter', um zur n\u00e4chsten Aktivit\u00e4t zugehen. Teilnehmer/innen m\u00fcssen an dieser Stelle warten, bis die Freigabe erfolgt.
label.view.groups.title  =Gruppen
label.view.view.groups.wait.message  =Einige der nun folgenden Aufgabe werden in der Gruppe bearbeitet. Es geht weiter, wenn sich die Gruppe hier sammelt hat. Sie werden benachrichtigt und k\u00f6nnen dann 'Weiter'  anklicken. Die Seite wird automatisch nach f\u00fcnf Minuten aktualisiert.
label.grouping.preview.message  =Dies ist eine Vorschauansicht. Klicken Sie auf 'Weiter'. Dann wird eine Gruppenbildung durchgef\u00fchrt. Die Teilnehmer/innen m\u00fcssen an dieser Stelle normalerweise warten, bis die Gruppe zusammengestellt ist.
label.preview.definelater.title  =Die Aktivit\u00e4t ist so eingerichtet, dass sp\u00e4ter noch Eintr\u00e4ge vorzunehmen sind.
label.preview.definelater.message  =Die n\u00e4chste Aktivit\u00e4t ''{0}'' ist so eingerichtet, dass im Verlauf noch Einstellungen vorgenommen werden m\u00fcssen. Trainer/innen m\u00fcssen, bevor Teilnehmer/innen die Aktivit\u00e4t ausf\u00fchren k\u00f6nnen, den Inhalt fertig aufbereiten. Im rahmen der Vorschaufunktion sehen Sie jetzt den Standardinhalt.
error.export.portfolio.not.supported  =Die Aktivit\u00e4t {0} unterst\u00fctzt den Portfolio-Export nicht.
export.portfolio.noneAttempted.message  =Die Aktivit\u00e4ten wurden noch nicht genutzt.
export.portfolio.for.user.heading  =Portfolio f\u00fcr
export.portfolio.for.class.heading  =Klassenportolio
export.portfolio.lesson.started.date.label  =Lektion gestartet:
export.portfolio.generated.date.label  =Portfolio erstellt:
export.portfolio.window.title  =Das Portfolio wird erstellt - bitte haben Sie etwas Geduld.
export.portfolio.generating.message  =Das Portfolio wurde erstellt. Die Datei kann jetzt im Browser herunter geladen werden. Schlie\u00dfen Sie dieses Fenster  danach wieder.
export.portfolio.generation.complete.message  =Portfolio wurde exportiert
message.window.closing  =Schlie\u00dfen Sie dieses Fenster bitte.
export.portfolio.notebook.title  ={0} - Notizbuch
export.portfolio.notebook.link.label  =Notizbuch anzeigen
export.portfolio.notebook.created.label  =erstellt: {0}
export.portfolio.notebook.modified.label  =Zuletzt ge\u00e4ndert: {0}
export.portfolio.notebook.private.label  =Privat
export.portfolio.notebook.public.label  =F\u00fcr Trainer/in einsehbar
mynotes.title  =Meine Notizen
mynotes.view.all.button  =Alle anzeigen
mynotes.add.new.button  =Neue anlegen
mynotes.notebook.save.button  =Im Notizbuch speichern
mynotes.journal.save.button  =Im Journal speichern
mynotes.signature.JOURNAL.heading  =Journal
mynotes.signature.SCRATCHPAD.heading  =Notizen
mynotes.entry.title.label  =Titel
mynotes.entry.create.date.label  =Erstellt am
mynotes.entry.last.modified.label  =Zuletzt ge\u00e4ndert
mynotes.entry.entry.label  =Eintrag
mynotes.edit.heading  =Bearbeiten: {0}
label.cancel.button  =Abbrechen
label.edit.button  =Bearbeiten
mynotes.entry.submitted.by  =Eingereicht von: {0}
label.close.button  =Schlie\u00dfen
mynotes.journals.title  =Journale
mynotes.entry.no.title.label  =Kein Titel
message.progress.broken  =Es ist ein Fehler bei der Berechnung der Aktivit\u00e4t aufgetreten. Ein/e Trainer/in  mu\u00df die Lektion bearbeiten bevor es weiter gehen kann.
message.progress.broken.try.resume  =W\u00e4hlen Sie  "Fazit" oder schlie\u00dfen und \u00f6ffnen Sie das Fenster, um fortzusetzen.Sollte der gleicheFehler wieder auftreten, dann versuchen Sie es in ein paar Minuten nochmals.
label.branching.wait.message  =Sie sind nun an einer Verzweigung angekommen. Sie k\u00f6nnen dann weiter arbeiten, wenn Sie einer Verzweigung zugeordnet worden sind.
label.branching.refresh.message  =Klicken Sie auf "Weiter" wenn Sie benachrichtigt wurden, dass eine Verzweigung f\u00fcr Sie ausgew\u00e4hlt wurde. Diese Seite wird automatisch nach einer Minute aktualisiert.
label.branching.preview.message  =Sie haben eine Verzweigungsstelle erreicht. Wenn siesicg in der Vorschau befinden, k\u00f6nnen Sie einen Zweig ausw\u00e4hlen. Klicken Sie auf "Beenden", um die Verzweigung zu \u00fcberspringen. Sie setzen dann mit der n\u00e4chste Aktivit\u00e4t nach der Verzweigung fort.
label.branching.title  =Verzweigung
label.sequence.empty.message  =Es sind keine weiteren Aktivit\u00e4ten in dieser Teil der Lektion zu bearbeiten. Klicken Sie auf "Weiter".
export.portfolio.run.offline.message  =Diese Aktivit\u00e4t wurde auf Ihrem PC noch nicht bearbeitet.
label.my.progress  =Mein Fortschritt
label.export.portfolio  =Portfolio exportieren
label.resume  =Weiter
message.activity.options.note.maximum  =Hinweis: Die maximale Anzahl der Aktivit\u00e4ten die Sie versuchen d\u00fcrfen liegt bei {0}. Sie k\u00f6nnen bereits gestartete oder fertige Aktivit\u00e4ten nochmals besuchen, in dem sie die Fortschrittsbalken benutzen.
message.activity.set.options.activityCount  =Sie m\u00fcssen mindestens {0} von {1} Sequenzen abschlie\u00dfen um fertig zu werden.
message.activity.set.options.note  =Hinweis: Wenn Sie eine der folgenden Sequenzen fertig gestellt haben, k\u00f6nnen Sie diese durch den Fortschrittsbalken erneut besuchen.
message.activity.set.options.note.maximum  =Hinweis: Die maximale Anzahl der Sequenzendie Sie versuchen d\u00fcrfen betr\u00e4gt {0}. Sie k\u00f6nnen die fertigen Sequenzen nochmal aufrufen, indem Sie den Fortschrittsbalken benutzen.
label.preview.definelater.branching.message  =Die n\u00e4chste Aktivit\u00e4t ( {0} ) soll \u00fcberwacht werden. Normalerweise konfiguriert ein Mitarbeiter die Verzweigungen in der \u00dcberwachung. F\u00fcr den Zweck der Vorschau k\u00f6nnen Sie ausw\u00e4hlen, welche Verzweigung Sie betrachten wollen.-
label.learner.choice.group.full  =Gruppe voll
label.learner.choice.group.message  =Bitte w\u00e4hlen Sie eine Gruppe. Einige Gruppen sind m\u00f6glicherweise nicht verf\u00fcgbar, wenn diese das Teilnehmerlimit erreicht haben.
label.choose.group.button  =Ausw\u00e4hlen
label.condition.gate.title  =Bedingungsschranke
label.condition.gate.close.message  =An dieser Stelle wird gepr\u00fcft, ob Sie alle Anforderungen erf\u00fcllt haben. Das ist noch nicht der Fall. Gehen Sie zu den vorherigen Aktivit\u00e4ten. Pr\u00fcfen Sie Ihre Eintr\u00e4ge/Antworten und gehen Sie dann erst zur n\u00e4chsten Aktivit\u00e4t.
label.presence  =Pr\u00e4senz
export.portfolio.competences.defined.table.title  =Definierte Kompetenzen
export.portfolio.competences.defined.title  =Titel
export.portfolio.competences.defined.description  =Beschreibung
export.portfolio.competences.covered.title  =Kompetenzen abdecken
label.optional.maxActivitiesReached  =Es wurde die maximal m\u00f6gliche Zahl der optionalen Aktivit\u00e4ten erreicht.
label.optional.maxSequencesReached  =Es wurde die maximal m\u00f6gliche Zahl der optionalen Sequenzen erreicht.
label.view.groups.learners  =Teilnehmer in Gruppe
mynotes.signature.unknown.heading  =Sonstige Hinweise
label.print  =Drucken
message.released.lessons  =Sie k\u00f6nnen jetzt in den folgenden Lektionen teilnehmen: {0}.
learner.im.title  =Sofortnachrichten


#======= End labels: Exported 100 labels for de DE =====
