appName = mcq 
#language code: fr 
#locale code:  

 # CVS ID: $Id$ Exported from the LAMS Community by Fiona Malikoff on Fri Apr 14 07:25:18 GMT 2006 
 
#=================== labels for Multiple Choice Questions =================# 

label.response  =R\u00e9ponse
label.learning.forceOfflineMessage  =Cette op\u00e9ration doit \u00eatre faite hors ligne. Veuillez contacter votre instructeur pour les d\u00e9tails.
label.learning.runOffline  =Cette activit\u00e9 n'est pas faite \u00e0 l'ordinateur. Veuillez contacter votre instructeur pour les d\u00e9tails.
error.defineLater  =D\u00e9sol\u00e9, le contenu de l'activit\u00e9 n'est pas encore pr\u00eat. Veuillez attendre que votre enseignant le d\u00e9finisse.
error.toolSessionId.required  =Erreur de l'outil Activit\u00e9! Impossible de continuer. L'URL est incompl\u00e8te. L'outil Activit\u00e9 a besoin d'un toolSession id.
error.contentId.required  =Erreur de l'outil Activit\u00e9! Impossible de continuer. L'URL est incompl\u00e8te. L'outil Activit\u00e9 a besoin d'un id de contenu.
error.authoringUser.notAvailable  =Erreur de l'outil Activit\u00e9! Impossible de continuer. L'outil Activit\u00e9 a besoin d'un id d'utilisateur.
option.on  =On
option.off  =Off
activity.title  =Questionnaire \u00e0 choix multiple
activity.description  =Cr\u00e9e des questions \u00e0 correction automatique, comme par ex. des questions \u00e0 choix multiple et vrai/faux. Fournit feedback et scores.
activity.helptext  =L'apprenant r\u00e9pnd \u00e0 une s\u00e9rie de questions \u00e0 correction automatique, comme p. ex, des questions \u00e0 choix multiple et vrai/faux. En option, un feedback peut \u00eatre ajout\u00e9 \u00e0 chaque question et le score peut \u00eatre calcul\u00e9. Les questions peuvent \u00eatre pond\u00e9r\u00e9es pour le calcul.
tool.display.name  =Outil Questionnaire \u00e0 choix multiple
tool.description  =Outil de r\u00e9ponse aux questions \u00e0 correction automatique pour les apprenants
label.tool.shortname  =QCM
label.authoring.mc  =Questions \u00e0 choix multiple
label.summary  =R\u00e9sum\u00e9
label.stats  =Stats
label.editActivity  =Editer l'activit\u00e9
label.authoring  =Conception du QCM
label.learning  =Apprentissage du QCM
label.preview  =Pr\u00e9visualisation du QCM
label.exportPortfolio  =Portfolio d'exportation des QCM
label.exportPortfolio.simple  =Portfolio d'exportation
label.authoring.mc.basic  =Veuillez d\u00e9finir les questions
label.monitoring  =Surveillance du QCM
label.mc.questions  =Questions \u00e0 choix multiples
label.authoring.mc.basic.editOptions  =Veuillez d\u00e9finir la question et/ou ses options
label.advanced.definitions  =D\u00e9finitions avanc\u00e9es
label.authoring.title  =Titre
label.authoring.instructions  =Instructions
label.Questions  =Questions
label.weight  =Pond\u00e9ration
label.addNewQuestion  =Ajouter une nouvelle question
label.moveDown  =Descendre
label.add.question  =Ajouter nouveau
label.add.option  =Ajouter nouveau
label.mc.options  =R\u00e9ponses possibles
label.mc.options.col  =R\u00e9ponses possibles
label.fileContent  =Contenu du fichier
label.assessment  =Evaluation
label.learner.message  =R\u00e9pondez aux questions jusqu'\u00e0 obtenir la note de passage
label.withRetries  =Choix multiple \u00e0 plusieurs essais
label.withoutRetries  =Choix multiple \u00e0 tentative unique
label.individual.results.withRetries  =R\u00e9sultat du choix multiple \u00e0 plusieurs essais
label.individual.results.withoutRetries  =R\u00e9sultat du choix multiple \u00e0 tentative unique
label.viewAnswers  =R\u00e9ponses pr\u00e9c\u00e9dentes
label.learner.viewAnswers  =R\u00e9ponses de l'apprenant
label.withRetries.results.summary  =R\u00e9sum\u00e9 du choix multiple \u00e0 plusieurs essais
label.withoutRetries.results.summary  =R\u00e9sum\u00e9 du choix multiple \u00e0 tentative unique
label.learnersFinished  =apprenants ont termin\u00e9. La note minimum de passage est
label.learnersFinished.simple  =apprenants ont termin\u00e9.
label.topMark  =Meilleure note:
label.avMark  =Note moyenne:
label.loMark  =Note la plus basse:
count.total.user  =Nombre total d'utilisateurs:
count.finished.user  =Nombre d'utilisateurs ayant termin\u00e9:
count.max.attempt  =Nombre maximal de tentatives:
label.attempts  =Tentatives:
label.mark  =Note:
label.you.answered  =Vous avez r\u00e9pondu:
label.learner.answered  =L'apprenant a r\u00e9pondu:
label.redo.questions  =Refaire les questions
label.view.summary  =Voir le r\u00e9sum\u00e9
label.view.answers  =Voir les r\u00e9ponses
label.view  =Voir
label.download  =T\u00e9l\u00e9charger
label.delete  =Effacer
label.finished  =Termin\u00e9
label.attempt  =Tentative
button.cancel  =Abandonner
button.upload  =T\u00e9l\u00e9charger (upload)
button.preview  =Pr\u00e9visualiser
button.advanced  =Acanc\u00e9es
button.instructions  =Instructions
tool.icon.name  =CM
button.add  =Ajouter
button.addNewQuestion  =Ajouter
button.remove  =Supprimer
button.submit  =Soumettre
button.done  =Termin\u00e9
button.getNextQuestion  =Suivante
button.next  =Suivant
button.nextQuestion  =Question suivante
button.continue  =Continuer
button.getPreviousQuestion  =Pr\u00e9c\u00e9dente
label.percent  =%
label.option  =Option
label.option1  =Option 1
label.options  =Options
label.option.correct  =Juste
label.candidateAnswers  =R\u00e9ponses possibles
label.isCorrect  =Juste?
sbmt.successful  =Le contenu a \u00e9t\u00e9 cr\u00e9\u00e9 avec succ\u00e8s.
label.monitoringReport.title  =Titre du rapport de suivi
label.question.only  =Question
label.question  =Question
label.question.col  =Question
label.question1  =Question 1
radiobox.defineLater  =D\u00e9finir plus tard
radiobox.synchInMonitor  =Sync \u00e0 l'\u00e9cran
radiobox.forceOffline  =Forcer hors ligne
radiobox.usernameVisible  =Nom d'utilisateur visible
radiobox.questionsSequenced  =Questions en s\u00e9quence
radiobox.passmark  =Note de passage
radiobox.showFeedback  =Montrer le feedback
radiobox.sln  =Montrer le rapport de l'apprenant
radiobox.onepq  =1 page par question
radiobox.retries  =Permettre plusieurs tentatives
label.report.title  =Titre du rapport
label.report.endLearningMessage  =Message de fin d'activit\u00e9
label.offlineInstructions  =Instructions pour le travail hors ligne
label.offlineInstructions.col  =Instructions pour le travail hors ligne
label.onlineInstructions  =Instructions pour le travail en ligne
label.onlineInstructions.col  =Instructions pour le travail en ligne
label.offlineFiles  =Fichiers hors ligne
label.onlineFiles  =Fichiers en ligne
label.uploadedOfflineFiles  =Fichiers t\u00e9l\u00e9charg\u00e9s hors ligne
label.uploadedOnlineFiles  =Fichiers t\u00e9l\u00e9charg\u00e9s en ligne
option.correct  =Juste
option.incorrect  =Faux
label.feedback.incorrect  =Feedback en cas de r\u00e9ponse incorrecte
label.feedback.correct  =Feedback en cas de r\u00e9ponse correcte
label.learner.redo  =Voulez-vous vraiment r\u00e9pondre \u00e0 nouveau aux questions?
label.learner.bestMark  =Jusqu'\u00e0 maintenant, votre meilleure note est
label.outof  =sur
label.mustGet  =Doit obtenir au moins
label.toFinish  =pour terminer
label.save  =Sauvegarder
label.cancel  =Abandonner
feedback  =Veuillez traiter les aspects suivants avant la soumission.
error.default.content.notSetup  =Error d'initialisation de l'outil: Le contenu par d\u00e9faut de l'outil n'a pas \u00e9t\u00e9 \u00e9tabli correctement.
error.questions.submitted.none  =Veuillez corriger ceci: Aucune question n'a \u00e9t\u00e9 soumise. Attention, les questions sans r\u00e9ponses possibles sont supprimer automatiquement.
error.question.empty  =Veuillez corriger ceci: Le texte de la question ne peut pas \u00eatre vide.
error.weights.empty  =Veuillez corriger ceci: La pond\u00e9ration de la question ne peut pas \u00eatre vide.
error.checkBoxes.empty  =Veuillez corriger ceci: Aucune r\u00e9ponse possible n'a \u00e9t\u00e9 s\u00e9lectionn\u00e9e.
error.weights.zero  =Veuillez corriger ceci: La pond\u00e9ration de la question ne peut pas \u00eatre 0.
error.weights.notInteger  =Veuillez corriger ceci: La pond\u00e9ration des questions doit \u00eatre un entier.
error.question.weight.total  =Veuillez corriger ceci: La pond\u00e9ration totale des questions (100) a \u00e9t\u00e9 atteinte.
error.emptyQuestion  =Veuillez entrer le texte de la question. La question choisie ne peut pas \u00eatre vide.
error.singleOption  =Veuillez corriger ceci: Il doit y avoir au moins 2 r\u00e9ponses possibles.
error.emptyWeight  =D\u00e9sol\u00e9, la question ne peut pas \u00eatre ajout\u00e9e sans pond\u00e9ration.
error.title  =Veuillez corriger ceci: Le champ "Titre" est obligatoire.
error.instructions  =Veuillez corriger ceci: Le champ "Instructions" est obligatoire.
error.reportTitle  =Veuillez corriger ceci: Le champ "Titre du rapport (anvanc\u00e9)" est obligatoire.
error.defaultquestion.empty  =Veuillez corriger ceci: La premi\u00e8re question ne peut pas \u00eatre vide.
error.passMark.empty  =Veuillez corriger ceci: La note de passage ne peut pas \u00eatre vide.
options.count.zero  =Veuillez corriger ceci: Il doit y avoir au moins une r\u00e9ponses possible.
error.passmark.notInteger  =Veuillez corriger ceci: La note de passage doit \u00eatre un entier.
error.weights.total.invalid  =Veuillez corriger ceci: La pond\u00e9ration totale doit valoir 100. Veuillez aussi noter que les questions sans r\u00e9ponses possibles seront automatiquement supprim\u00e9es.
error.learner.userId.required  =Erreur de l'outil Activit\u00e9! Impossible de continuer. L'outil Activit\u00e9 a besoin de l'id de l'apprenant.
error.learner.user.doesNoExist  =Erreur de l'outil Activit\u00e9! L'apprenant n'est pas encore pr\u00eat dans la base de donn\u00e9es de l'outil.
error.file.notPersisted  =Une erreur s'est produite: Le fichier ne peut pas encore \u00eatre affich\u00e9. Veuillez sauvegarder tout le contenu puis r\u00e9essayer.
error.learningUser.notAvailable  =Erreur de l'outil Activit\u00e9! Impossible de continuer. L'outil Activit\u00e9 a besoin l'id d'un utilisateur.
error.toolSession.notAvailable  =Erreur de l'outil Activit\u00e9! Impossible de continuer. La session n'est pas encore pr\u00eate dans la base de donn\u00e9es de l'outil. Veuillez v\u00e9rifier que la m\u00e9thode de l'API public void createToolSession(Long toolSessionId, Long toolContentId) a d\u00e9j\u00e0 \u00e9t\u00e9 ex\u00e9cut\u00e9e.
error.toolSession.doesNoExist  =Erreur de l'outil Activit\u00e9! Impossible de continuer. La session n'est pas encore pr\u00eate dans la base de donn\u00e9es de l'outil.
error.toolContent.notAvailable  =Erreur de l'outil Activit\u00e9! Impossible de continuer. Le contenu de l'outil n'est pas encore pr\u00eat dans la base de donn\u00e9es de l'outil. Veuillez v\u00e9rifier  que la m\u00e9thode de l'API public void createToolSession(Long toolSessionId, Long toolContentId) a \u00e9t\u00e9 lanc\u00e9e correctement.
error.learner.required  =Erreur de l'outil Activit\u00e9! Impossible de continuer. Les donn\u00e9es de l'apprenant ne sont pas encore pr\u00eate dans la base de donn\u00e9es de l'outil.
error.answers.duplicate  =Veuillez corriger ceci: la r\u00e9ponse possible doit \u00eatre unique.
error.fileName.empty  =Veuillez corriger ceci: Sous "Instructions", le (nom de) fichier \u00e0 t\u00e9l\u00e9charger ne peut pas \u00eatre vide.
error.questions.withNoOptions  =Attention: les questions sans r\u00e9ponses possibles ont \u00e9t\u00e9 supprim\u00e9es automatiquement. Veuillez contr\u00f4ler le total de la pond\u00e9ration des questions.
error.answers.empty  =Veuillez corriger ceci: Les r\u00e9ponses possibles ne peuvent pas \u00eatre vide.
error.passMark.greater100  =Veuillez corriger ceci: La note de passage ne peut pas \u00eatre plus grande que 100%
error.question.addNotAllowed.thisScreen  =Le texte de la question ne peut pas \u00eatre modifi\u00e9 depuis cet \u00e9cran parce que des options y sont attach\u00e9es. Veuillez utiliser le bouton "Options" pour \u00e9diter le texte de la question.
error.question.removeNotAllowed.thisScreen  =La question ne peut pas \u00eatre supprim\u00e9e parce qu'un ou plusieurs textes de question ont \u00e9t\u00e9 modif\u00e9s. Veillez essayer \u00e0 nouveau sans modification de texte.
error.selectedIndex.empty  =Impossible de continuer. Veuillez s\u00e9lectionner la r\u00e9ponse correcte et cliquer "Termin\u00e9".
error.content.locked  =Le contenu a \u00e9t\u00e9 verrouill\u00e9 parce qu'il est utilis\u00e9 par un ou plusieurs apprenants. La modification du contenu n'est pas autoris\u00e9.
error.content.doesNotExist  =Erreur de l'outil Activit\u00e9! Impossible de continuer. Le contenu de l'outil n'est pas encore pr\u00eat dans la base de donn\u00e9es de l'outil.
error.content.inUse  =La modification du contenu n'est pas autoris\u00e9 parce qu'un ou plusieurs \u00e9tudiants ont d\u00e9j\u00e0 fait cette activit\u00e9.
error.content.beingModified  =Le contenu ne peut pas \u00eatre pr\u00e9sent\u00e9 parce qu'il est en cours de modification. Veuillez r\u00e9essayer plus tard.
error.content.unstableState  =Le contenu est dans un \u00e9tat instable parce qu'il a \u00e9t\u00e9 laiss\u00e9 en \u00e9dition alors la surveillance \u00e9tait activ\u00e9e. Veuillez utiliser cet \u00e9cran pour red\u00e9finir le contenu.
error.defaultContent.notAvailable  =Erreur de l'outil Activit\u00e9! Impossible de continuer. Le contenu par d\u00e9faut pour l'outil Activit\u00e9 n'a \u00e9t\u00e9 \u00e9tabli.
error.defaultQuestionContent.notAvailable  =Erreur de l'outil Activit\u00e9! Impossible de continuer. Le contenu de la question par d\u00e9faut pour l'outil Activit\u00e9 n'a \u00e9t\u00e9 \u00e9tabli.
error.defaultOptionsContent.notAvailable  =Erreur de l'outil Activit\u00e9! Impossible de continuer. Le contenu des options par d\u00e9faut pour l'outil Activit\u00e9 n'a \u00e9t\u00e9 \u00e9tabli.
error.noLearnerActivity  =Le rapport r\u00e9sum\u00e9 n'est pas disponible parce qu'aucun utilisateur n'a encore fait l'activit\u00e9.
label.answers  =R\u00e9ponses
button.endLearning  =Terminer
label.learning.user  =Utilisateur
label.learning.attemptTime  = Date/heure de la tentative
label.learning.timezone  =Fuseau horaire
label.learning.response  =R\u00e9ponse
label.user  =Utilisateur
label.attemptTime  = Date/heure de la tentative
label.timezone  =Fuseau horaire
error.userId.required  =Erreur de l'outil Activit\u00e9! Impossible de continuer. L'outil Activit\u00e9 a besoin d'un id d'utilisateur.
error.userId.notNumeric  =Erreur de l'outil Activit\u00e9! Impossible de continuer. L'id d'utilisateur pass\u00e9 \u00e0 l'outil Activit\u00e9 doit \u00eatre num\u00e9rique.
error.userId.existing  =Erreur de l'outil Activit\u00e9! Impossible de continuer.  L'id d'utilisateur pass\u00e9 \u00e0 l'outil Activit\u00e9 fait r\u00e9f\u00e9rence a une \u00e9tudiant qui a d\u00e9j\u00e0 fait l'activit\u00e9. Chaque activit\u00e9 d'apprenant doit \u00eatre assici\u00e9e \u00e0 un id d'utilisateur unique.
error.defaultContent.notSetup  =Erreur de l'outil Activit\u00e9! Impossible de continuer. Le contenu par d\u00e9faut pour cet outil n'a pas \u00e9t\u00e9 \u00e9tabli correctement.
error.mode.required  =Erreur de l'outil Activit\u00e9! Impossible de continuer. L'URL est incompl\u00e8te. L'outil Activit\u00e9 a besoin d'un mode.
error.mode.invalid  =Erreur de l'outil Activit\u00e9! Impossible de continuer. L'outil Activit\u00e9 a besoin d'un mode valide: apprenant ou enseignant.
error.learner.sessionId.inconsistent  =Erreur de l'outil Activit\u00e9! Impossible de continuer. L'URL est incompl\u00e8te. L'id de session pas\u00e9\u00e9e est incoh\u00e9rente pour le rapport de progression de l'apprenant.
button.startLesson  =Commencer la le\u00e7on
button.deleteLesson  =Supprimer la le\u00e7on
button.contributeLesson  =Contribuer -> rapport
button.forceComplete  =Forcer
error.synchInMonitor  =Le rapport ne sera disponible que lorsque tous les \u00e9tudiants auront termin\u00e9 leurs activit\u00e9s.
error.monitorReportTitle  =Le champ "Titre du rapport de suivi (avanc\u00e9)" est obligatoire.
error.noStudentActivity  =D\u00e9sol\u00e9, le rapport ne peut pas \u00eatre g\u00e9n\u00e9r\u00e9. Aucun \u00e9tudiant n'a encore fait cette activit\u00e9.
error.contentAndToolSession.notCompatible  =Erreur de l'outil Activit\u00e9! Impossible de continuer. L'id de contenu et la(les) session(s) d'outil ne sont pas compatibles entre elles. L'outil Activit\u00e9 requiert que chacune des sessions d'outil pass\u00e9es fasse r\u00e9f\u00e9rence \u00e0 la m\u00eame id de contenu pass\u00e9e.
error.toolSessions.wrongFormat  =Erreur de l'outil Activit\u00e9! Impossible de continuer. Aucune session d'outil valide n'a \u00e9t\u00e9 pass\u00e9e \u00e0 l'outil activit\u00e9. Le format attendu est: TOOLURL?toolContentId=A&toolSessionId1=B&toolSessionId2=C&toolSessionId3=D&...
error.numberFormatException  =Erreur de l'outil Activit\u00e9! Impossible de continuer. L'id de contenu et les id de session d'outil pass\u00e9es \u00e0 l'outil Activit\u00e9 doivent \u00eatre num\u00e9rique.
error.ids.numberFormatException  =Erreur de l'outil Activit\u00e9! Impossible de continuer. L'id de contenu et les id de session d'outil pass\u00e9es \u00e0 l'outil Activit\u00e9 doivent \u00eatre num\u00e9rique.
error.contentId.numberFormatException  =Erreur de l'outil Activit\u00e9! Impossible de continuer. L'id de contenu pass\u00e9e \u00e0 l'outil Activit\u00e9 doivent \u00eatre num\u00e9rique.
error.sessionId.numberFormatException  =Erreur de l'outil Activit\u00e9! Impossible de continuer. L'id de session d'outil pass\u00e9e \u00e0 l'outil Activit\u00e9 doivent \u00eatre num\u00e9rique.
error.toolSessions.doesNotExist  =Erreur de l'outil Activit\u00e9! Impossible de continuer. Une des id de session d'outil pass\u00e9es \u00e0 l'outil Activit\u00e9 fait r\u00e9f\u00e9rence \u00e0 une session d'outil inexistante.
error.toolSession.doesNotExist  =Erreur de l'outil Activit\u00e9! Impossible de continuer. L'id de session d'outil pass\u00e9e \u00e0 l'outil Activit\u00e9 fait r\u00e9f\u00e9rence \u00e0 une session d'outil inexistante.
error.content.onlyContentAndNoSessions  =Un rapport ne peut pas \u00eatre g\u00e9n\u00e9r\u00e9 parce qu'aucune session d'outil n'a \u00e9t\u00e9 pass\u00e9e \u00e0 l'outil Activit\u00e9.
error.content.noToolSessions  =Un rapport ne peut pas \u00eatre g\u00e9n\u00e9r\u00e9 parce qu'il n'y a eu aucune activit\u00e9 d'\u00e9tudiant avec ce contenu.
error.user.doesNotExist  =Erreur de l'outil Activit\u00e9! Impossible de continuer. L'id d'utilisateur pass\u00e9e \u00e0 l'outil Activit\u00e9 fait r\u00e9f\u00e9rence \u00e0 un utilisateur inexistant.
error.tab.contentId.required  =D\u00e9sol\u00e9, cet \u00e9cran n'est pas disponible. L'outil Activit\u00e9 a besoin d'une id de contenu.
monitoring.feedback.instructionUpdate  =Le contenu a \u00e9t\u00e9 mis \u00e0 jour avec succ\u00e8s.
group.label  =Groupe
button.summary  =R\u00e9sum\u00e9
button.editActivity  =Editer l'activit\u00e9
button.stats  =Stats
label.edit  =Editer
label.update  =Mettre \u00e0 jour
label.selectGroup  =Choisir le groupe:
label.learner.progress  =Rapport de progression de l'apprenant
label.stats.totalLearners  =Nombre total des apprenants:
label.stats.allGroups  =Tous les groupes:
label.stats.totalAllGroups  =Nombre total de tous les apprenants:
error.system.mc  =Une exception syst\u00e8me est survenue. Veuillez contacter le Support technique international de LAMS au  95806666. L'erreur signal\u00e9e est\: {0}
label.basic  =Simples
label.advanced  =Avanc\u00e9es
label.instructions  =Instructions


#======= End labels: Exported 226 labels for fr  =====
