appName = mcq 
#language code: sv 
#locale code:  

 # CVS ID: $Id$ Exported from the LAMS Community by Ernie Ghiglione on Fri May 12 00:13:21 GMT 2006 
 
#=================== labels for Multiple Choice Questions =================# 

activity.title  =Flervalsfr\u00e5gor
activity.description  =Detta skapar automatiskt fr\u00e5gor f\u00f6r bed\u00f6mning, t.ex. flervalsfr\u00e5gor och sant/falskt-fr\u00e5gor. Det kan tillhandah\u00e5lla \u00e5terkoppling och resultat.
activity.helptext  =De l\u00e4rande svarar p\u00e5 serier av automatiskt skapade fr\u00e5gor, t.ex. flervalsfr\u00e5gor och sant/falskt-fr\u00e5gor. Alternativt kan Du l\u00e4gga till \u00e5terkoppling f\u00f6r varje fr\u00e5ga och resultat. Fr\u00e5gorna viktas f\u00f6r betygss\u00e4ttning.
tool.display.name  =Verktyg f\u00f6r flervalsfr\u00e5gor
tool.description  =Verktyg f\u00f6r att l\u00e5ta de l\u00e4rande svara p\u00e5 en serie av automatiskt skapade fr\u00e5gor.
label.tool.shortname  =FVF
label.authoring.mc  =Flervalsfr\u00e5gor (FVF)
label.basic  =Grundl\u00e4ggande
label.advanced  =Avancerat
label.instructions  =Instruktioner
label.summary  =Sammanfattning
label.stats  =Statistik
label.editActivity  =Redigera aktivitet
label.authoring  =F\u00f6rfattar flervalsfr\u00e5gor
label.learning  =Flervalsfr\u00e5gor - l\u00e4rande
label.preview  =F\u00f6rhandsgranska FVF
label.exportPortfolio  =Portfolio f\u00f6r export av FVF
label.exportPortfolio.simple  =Exportera portf\u00f6lj
label.authoring.mc.basic  =Var sn\u00e4ll och definiera fr\u00e5gorna.
label.monitoring  =Monitorerar FVF
label.mc.questions  =Flervalsfr\u00e5gor
label.authoring.mc.basic.editOptions  =Var sn\u00e4ll och definiera fr\u00e5gan och/eller dess alternativ
label.advanced.definitions  =Avancerade definitioner
label.authoring.title  =Titel
label.authoring.instructions  =Instruktioner
label.Questions  =Fr\u00e5gor
label.weight  =Vikt
label.addNewQuestion  =L\u00e4gg till ny fr\u00e5ga
label.moveDown  =Ner
label.add.question  =L\u00e4gg till ny
label.add.option  =L\u00e4gg till ny
label.mc.options  =Svarsalternativ
label.mc.options.col  =Svarsalternativ
label.fileContent  =Inneh\u00e5ll i fil
label.assessment  =Betygss\u00e4ttning
label.learner.message  =Svara p\u00e5 fr\u00e5gorna tills Du n\u00e5r tecknet p\u00e5 att Du har fullgjort testet.
label.withRetries  =Flervalsfr\u00e5gor med m\u00f6jlighet att g\u00f6ra om
label.withoutRetries  =Flervalsfr\u00e5gor utan m\u00f6jlighet att g\u00f6ra om
label.individual.results.withRetries  =Resultat f\u00f6r flervalsfr\u00e5gor med m\u00f6jlighet att g\u00f6ra om
label.individual.results.withoutRetries  =Resultat f\u00f6r flervalsfr\u00e5gor utan m\u00f6jlighet att g\u00f6ra om
label.viewAnswers  =F\u00f6reg\u00e5ende svar
label.learner.viewAnswers  =De l\u00e4randes svar
label.withRetries.results.summary  =Sammanfattning av flervalsfr\u00e5gor med m\u00f6jlighet att g\u00f6ra om
label.withoutRetries.results.summary  =Sammanfattning av flervalsfr\u00e5gor utan m\u00f6jlighet att g\u00f6ra om
label.learnersFinished  =de l\u00e4rande har avslutat testet. Minsta krav f\u00f6r godk\u00e4nd \u00e4r
label.learnersFinished.simple  =de l\u00e4rande har avslutat testet.
label.topMark  =H\u00f6gsta betyg
label.avMark  =Medelbetyg
label.loMark  =L\u00e4gsta betyg
count.total.user  =R\u00e4kning av det totala antalet anv\u00e4ndare:
count.finished.user  =R\u00e4kning av anv\u00e4ndare har avslutats:
count.max.attempt  =R\u00e4kning av maximalt antal f\u00f6rs\u00f6k:
label.attempts  =F\u00f6rs\u00f6k
label.mark  =Betyg:
label.you.answered  =Du svarade:
label.learner.answered  =Den l\u00e4rande svarade
label.redo.questions  =Fr\u00e5gor att besvara igen
label.view.summary  =Visa sammanfattning
label.view.answers  =Visa svar
label.view  =Visa
label.download  =Ladda ner
label.delete  =Ta bort
label.finished  =Klar
label.attempt  =F\u00f6rs\u00f6k
button.cancel  =Avbryt
button.upload  =Ladda upp
error.contentId.numberFormatException  =Fel med aktivitet med verktyg! Det g\u00e5r inte att forts\u00e4tta. Det id f\u00f6r inneh\u00e5ll som passeras till aktiviteten f\u00f6r verktyget m\u00e5ste vara numeriskt.
error.sessionId.numberFormatException  =Fel med aktivitet med verktyg! Det g\u00e5r inte att forts\u00e4tta. Det id f\u00f6r 'toolSession' som passeras till aktiviteten f\u00f6r verktyget m\u00e5ste vara numeriskt.
error.toolSessions.doesNotExist  =Fel med aktivitet med verktyg! Det g\u00e5r inte att forts\u00e4tta. Ett av de id f\u00f6r 'toolsessions' som har passerats till aktiviteten f\u00f6r verktyget refererar inte till n\u00e5gon existerande 'tool session'.
error.toolSession.doesNotExist  =Fel med aktivitet med verktyg! Det g\u00e5r inte att forts\u00e4tta. Det id f\u00f6r 'toolsession' som passerats till aktiviteten f\u00f6r verktyget refererar inte till n\u00e5gon existerande 'tool session'.
error.user.doesNotExist  =Fel med aktivitet med verktyg! Det g\u00e5r inte att forts\u00e4tta. Det anv\u00e4ndar-id som har passerats till aktiviteten f\u00f6r verktyget refererar inte till n\u00e5gon existerande anv\u00e4ndare.
button.preview  =F\u00f6rhandsgranska
button.advanced  =Avancerat
button.instructions  =Instruktioner
tool.icon.name  =FV
button.add  =L\u00e4gg till
button.addNewQuestion  =L\u00e4gg till
button.remove  =Ta bort
button.submit  =Skicka
button.done  =Klar
button.getNextQuestion  =N\u00e4sta
button.next  =N\u00e4sta
button.nextQuestion  =N\u00e4sta fr\u00e5ga
button.continue  =Forts\u00e4tt
button.getPreviousQuestion  =F\u00f6reg\u00e5ende
label.percent  =%
label.option  =Alternativ
label.option1  =Alternativ 1
label.options  =Alternativ
label.option.correct  =R\u00e4tt
label.candidateAnswers  =Svarsalternativ
label.isCorrect  =R\u00e4tt?
sbmt.successful  =Inneh\u00e5llet har skapats framg\u00e5ngsrikt
label.monitoringReport.title  =Monitorerar titeln p\u00e5 rapporten
label.question.only  =Fr\u00e5ga
label.question  =Fr\u00e5ga
label.question.col  =Fr\u00e5ga
label.question1  =Fr\u00e5ga 1
radiobox.defineLater  =Definiera senare
radiobox.synchInMonitor  =Synka i Monitor
radiobox.forceOffline  =Tvinga fram nedkopplat l\u00e4ge
radiobox.usernameVisible  =Anv\u00e4ndarnamnet synligt
radiobox.questionsSequenced  =Fr\u00e5gorna organiserade i sekvens
radiobox.passmark  =Betyg f\u00f6r Godk\u00e4nd
radiobox.showFeedback  =Visa \u00e5terkoppling
radiobox.sln  =Visa rapport f\u00f6r l\u00e4rande
radiobox.onepq  =1 sida per fr\u00e5ga
radiobox.retries  =Till\u00e5t f\u00f6rnyade f\u00f6rs\u00f6k
label.report.title  =Titel p\u00e5 rapport
label.report.endLearningMessage  =Slut p\u00e5 meddelande ang aktivitet
label.offlineInstructions  =Instruktioner f\u00f6r att arbeta i nedkopplat l\u00e4ge
label.offlineInstructions.col  =Instruktioner f\u00f6r att arbeta i nedkopplat l\u00e4ge:
label.onlineInstructions  =Instruktioner f\u00f6r att arbeta i uppkopplat l\u00e4ge
label.onlineInstructions.col  =Instruktioner f\u00f6r att arbeta i uppkopplat l\u00e4ge:
label.offlineFiles  =Filer att arbeta med i nedkopplat l\u00e4ge
label.onlineFiles  =Filer att arbeta med i uppkopplat l\u00e4ge
label.uploadedOfflineFiles  =Filer att arbeta med i nedkopplat l\u00e4ge som \u00e4r uppladdade
label.uploadedOnlineFiles  =Filer att arbeta med i uppkopplat l\u00e4ge som \u00e4r uppladdade
option.on  =P\u00c5
option.off  =AV
option.correct  =R\u00e4tt
option.incorrect  =Fel
label.feedback.incorrect  =\u00c5terkoppling vid felaktigt svar:
label.feedback.correct  =\u00c5terkoppling vid r\u00e4tt svar:
label.learner.redo  =\u00c4r Du sker p\u00e5 att Du vill svara p\u00e5 fr\u00e5gorna en g\u00e5ng till?
label.learner.bestMark  =Ditt b\u00e4sta betyg hittills \u00e4r
label.outof  =av
label.mustGet  =M\u00e5ste uppn\u00e5 minst
label.toFinish  =f\u00f6r att avsluta
label.save  =Spara
label.cancel  =Avbryt
feedback  =Var sn\u00e4ll och g\u00f6r n\u00e5got \u00e5t det f\u00f6ljande innan Du skickar in.
error.default.content.notSetup  =Fel vid start av verktyg: Standardinneh\u00e5llet f\u00f6r verktyget har inte st\u00e4llts in p\u00e5 r\u00e4tt s\u00e4tt.
error.questions.submitted.none  =Var sn\u00e4ll och r\u00e4tta till detta: Inga fr\u00e5gor har skickats in. Var sn\u00e4ll och l\u00e4gg \u00e4ven m\u00e4rke till att inga svarsalternativ kommer att tas bort automatiskt.
error.question.empty  =Var sn\u00e4ll och r\u00e4tta till detta: Fr\u00e5getexten kan inte vara tom
error.weights.empty  =Var sn\u00e4ll och r\u00e4tta till detta: Viktningen av fr\u00e5gan kan inte vara tom
error.checkBoxes.empty  =Var sn\u00e4ll och r\u00e4tta till detta: Inget svarsalternativ har valts
error.weights.zero  =Var sn\u00e4ll och r\u00e4tta till detta: Fr\u00e5gans viktining kan inte vara 0.
error.weights.notInteger  =Var sn\u00e4ll och r\u00e4tta till detta: Viktningarna av fr\u00e5gan m\u00e5ste vara ett heltal.
error.question.weight.total  =Var sn\u00e4ll och r\u00e4tta till detta: Den sammanlagda viktningen av fr\u00e5gan: 100 har uppn\u00e5tts.
error.answers.duplicate  =Var sn\u00e4ll och r\u00e4tta till detta: Svarsalternativen m\u00e5ste vara unika.
error.emptyQuestion  =Var sn\u00e4ll och skriv in fr\u00e5getexten. Den valda fr\u00e5gan kan inte vara tom.
error.singleOption  =Var sn\u00e4ll och r\u00e4tta till detta: Det m\u00e5ste finnas \u00e5tminstone 2 svarsalternativ.
error.emptyWeight  =Fr\u00e5gan kan tyv\u00e4rr inte l\u00e4ggas till utan viktning.
error.title  =Var sn\u00e4ll och r\u00e4tta till detta: F\u00e4ltet "Titel" \u00e4r obligatoriskt.
error.instructions  =Var sn\u00e4ll och r\u00e4tta till detta: F\u00e4ltet "Instruktioner" \u00e4r obligatoriskt.
error.reportTitle  =Var sn\u00e4ll och r\u00e4tta till detta: F\u00e4ltet "Titel p\u00e5 rapport (Anvancerat)" \u00e4r obligatoriskt.
error.defaultquestion.empty  =Var sn\u00e4ll och r\u00e4tta till detta: Den f\u00f6rsta fr\u00e5gan kan inte vara tom.
error.passMark.empty  =Var sn\u00e4ll och r\u00e4tta till detta: Betyg f\u00f6r G\u00f6dk\u00e4nt kan inte vara tomt.
options.count.zero  =Var sn\u00e4ll och r\u00e4tta till detta: Det m\u00e5ste finnas \u00e5tminstone ett svarsalternativ.
error.passmark.notInteger  =Var sn\u00e4ll och r\u00e4tta till detta: Betyget Godk\u00e4nd kan bara vara ett heltal.
error.weights.total.invalid  =Var sn\u00e4ll och r\u00e4tta till detta: Det totala v\u00e4rdet f\u00f6r viktningen m\u00e5ste vara lika med 100. Var sn\u00e4ll och notera att de fr\u00e5gor som inte har n\u00e5gra svarsalternativ kommer att tas bort automatiskt.
error.learner.userId.required  =Fel med aktivitet med verktyg! Det g\u00e5r inte att forts\u00e4tta. Verktyget f\u00f6r aktiviteten f\u00f6rv\u00e4ntar sig anv\u00e4ndarens ID.
error.learner.user.doesNoExist  =Fel med aktivitet med verktyg!  Den l\u00e4rande \u00e4r inte f\u00e4rdig med sina aktiviteter i verktygets databas \u00e4nnu.
error.file.notPersisted  =Ett fel har uppst\u00e5tt. Det g\u00e5r inte att visa filen \u00e4nnu. Var sn\u00e4ll och spara allt inneh\u00e5ll f\u00f6rst och kontrollera bak\u00e5t.
error.learningUser.notAvailable  =Fel med aktivitet med verktyg! Det g\u00e5r inte att forts\u00e4tta. Verktyget f\u00f6r aktiviteten f\u00f6rv\u00e4ntar sig anv\u00e4ndarens ID.
error.toolSession.notAvailable  =Fel med aktivitet med verktyg! Det g\u00e5r inte att forts\u00e4tta. Sessionen f\u00f6r verktyget \u00e4r inte f\u00e4rdig i verktygets databas \u00e4nnu. Var sn\u00e4ll och verifiera metoden f\u00f6r API: public void createToolSession(Long toolSessionId, Long toolContentId)  har redan k\u00f6rts.
error.toolSession.doesNoExist  =Fel med aktivitet med verktyg!  Sessionen f\u00f6r verktyget \u00e4r inte f\u00e4rdig i verktygets databas \u00e4nnu.
error.toolContent.notAvailable  =Fel ang. verktyg f\u00f6r aktivitet!  Det g\u00e5r inte att forts\u00e4tta.  Verktygets inneh\u00e5ll \u00e4r inte f\u00e4rdigt i verktygets databas \u00e4nnu. Var sn\u00e4ll och verifiera metoden f\u00f6r API:public void createToolSession(Long toolSessionId, Long toolContentId)  har k\u00f6rts p\u00e5 r\u00e4tt s\u00e4tt.
error.learner.required  =Fel med aktivitet med verktyg! Det g\u00e5r inte att forts\u00e4tta. Posterna f\u00f6r de l\u00e4rande \u00e4r inte f\u00e4rdiga i verktygets databas \u00e4nnu.
error.fileName.empty  =Var sn\u00e4ll och r\u00e4tta till detta: Under "Instruktioner", (namnet p\u00e5) filen som ska laddas upp kan inte vara tomt.
error.questions.withNoOptions  =OBS! De fr\u00e5gor som inte hade n\u00e5gra svarsalternativ har automatiskt tagits bort. Var sn\u00e4ll och kontrollera fr\u00e5gornas sammanlagda viktning.
error.answers.empty  =Var sn\u00e4ll och r\u00e4tta till detta:  Svarsalternativen kan inte vara tomma.
error.passMark.greater100  =Var sn\u00e4ll och r\u00e4tta till detta: Betyget f\u00f6r godk\u00e4nt kan inte vara h\u00f6gre \u00e4n 100%
error.question.addNotAllowed.thisScreen  =Det g\u00e5r inte att modifiera fr\u00e5getexten p\u00e5 den h\u00e4r sk\u00e4rmen eftersom den har bifogade alternativ. Var sn\u00e4ll och anv\u00e4nd knappen 'Alternativ' f\u00f6r att redigera fr\u00e5getexten.
error.question.removeNotAllowed.thisScreen  =Det g\u00e5r inte att ta bort fr\u00e5gan eftersom en eller flera av fr\u00e5getexterna har modifierats. Var sn\u00e4ll och f\u00f6rs\u00f6k igen utan n\u00e5gra modifikationer av texten.
error.selectedIndex.empty  =Det g\u00e5r inte att forts\u00e4tta. Var sn\u00e4ll och v\u00e4lj r\u00e4tt svar och klicka p\u00e5 'Klar'.
error.content.locked  =Inneh\u00e5llet har l\u00e5sts eftersom det anv\u00e4nds av en eller flera l\u00e4rande. Det \u00e4r inte till\u00e5tet att modifiera inneh\u00e5llet.
error.content.doesNotExist  =Fel med aktivitet med verktyg! Det g\u00e5r inte att forts\u00e4tta. Inneh\u00e5llet i verktyget \u00e4r inte klart i vertygets databas \u00e4nnu.
error.content.inUse  =Det \u00e4r inte till\u00e5tet att modifiera inneh\u00e5llet eftersom en eller flera l\u00e4rande har redan har gjort f\u00f6rs\u00f6k att anv\u00e4nda aktiviteten.
error.content.beingModified  =Det g\u00e5r inte att presentera inneh\u00e5llet eftersom n\u00e5gon h\u00e5ller p\u00e5 att modifiera det. Var sn\u00e4ll och f\u00f6rs\u00f6k igen senare.
error.content.unstableState  =Inneh\u00e5llet befinner sig i ett instabilt l\u00e4ge eftersom det kvarst\u00e5r som redigerbart efter det att det har monitorerats. Var sn\u00e4ll och anv\u00e4nd den h\u00e4r sk\u00e4rmen f\u00f6r att definiera om inneh\u00e5llet.
error.defaultContent.notAvailable  =Fel med aktivitet med verktyg! Det g\u00e5r inte att forts\u00e4tta. Det har inte angivits n\u00e5got standardinneh\u00e5ll f\u00f6r aktiviteten f\u00f6r verktyget.
error.defaultQuestionContent.notAvailable  =Fel med aktivitet med verktyg! Det g\u00e5r inte att forts\u00e4tta.  Det har inte angivits n\u00e5got standardinneh\u00e5ll f\u00f6r fr\u00e5gor f\u00f6r aktiviteten f\u00f6r verktyget.
error.defaultOptionsContent.notAvailable  =Fel med aktivitet med verktyg! Det g\u00e5r inte att forts\u00e4tta.  Det har inte angivits n\u00e5got inneh\u00e5ll i standardalternativen f\u00f6r aktiviteten f\u00f6r verktyget.
error.noLearnerActivity  =Den sammanfattande redovisningen \u00e4r inte tillg\u00e4nglig eftersom inga anv\u00e4ndare har gjort n\u00e5gra f\u00f6rs\u00f6k att genomf\u00f6ra den h\u00e4r aktiviteten \u00e4nnu.
label.answers  =Svar
button.endLearning  =Avsluta
label.learning.user  =Anv\u00e4ndare
label.learning.attemptTime  =Datum och tid f\u00f6r f\u00f6rs\u00f6k
label.learning.timezone  =Tidszon
label.learning.response  =Respons
label.user  =Anv\u00e4ndare
label.attemptTime  =Datum och tid f\u00f6r f\u00f6rs\u00f6k
label.timezone  =Tidszon
label.response  =Respons
label.learning.forceOfflineMessage  =Detta \u00e4r arrangerat f\u00f6r att genomf\u00f6ras i nedkopplat l\u00e4ge. Var sn\u00e4ll och kontakta din l\u00e4rare f\u00f6r att f\u00e5 veta mera.
label.learning.runOffline  =Den h\u00e4r aktiviteten ska inte genomf\u00f6ras med hj\u00e4lp av datorn. Var sn\u00e4ll och kontakta din l\u00e4rare f\u00f6r att f\u00e5 veta mera.
error.defineLater  =Inneh\u00e5llet i den h\u00e4r aktiviteten \u00e4r tyv\u00e4rr inte klart \u00e4n. Var sn\u00e4ll och v\u00e4nta p\u00e5 att l\u00e4raren ska definiera den h\u00e4r delen.
error.toolSessionId.required  =Fel med aktivitet med verktyg! Det g\u00e5r inte att forts\u00e4tta efter som URLen inte \u00e4r komplett. Aktiviteten f\u00f6r verktyget kr\u00e4ver ett toolSession id.
error.contentId.required  =Fel med aktivitet med verktyg! Det g\u00e5r inte att forts\u00e4tta efter som URLen inte \u00e4r komplett. Aktiviteten f\u00f6r verktyget kr\u00e4ver ett id f\u00f6r inneh\u00e5ll.
error.authoringUser.notAvailable  =Fel med aktivitet med verktyg! Det g\u00e5r inte att forts\u00e4tta. Aktiviteten f\u00f6r verktyget f\u00f6rv\u00e4ntar sig ett anv\u00e4ndar-id.
error.userId.required  =Fel med aktivitet med verktyg! Det g\u00e5r inte att forts\u00e4tta. Aktiviteten f\u00f6r verktyget kr\u00e4ver ett anv\u00e4ndar-id.
error.userId.notNumeric  =Fel med aktivitet med verktyg! Det g\u00e5r inte att forts\u00e4tta. Det anv\u00e4ndar-id som ska passeras till aktiviteten f\u00f6r verktyget m\u00e5ste vara numeriskt.
error.userId.existing  =Fel med aktivitet med verktyg! Det g\u00e5r inte att forts\u00e4tta. Det anv\u00e4ndar-id som har passerats till aktiviteten f\u00f6r verktyget refererar till en l\u00e4rande som redan har anv\u00e4nt den h\u00e4r aktiviteten. Varje aktivitet som en l\u00e4rande genomf\u00f6r b\u00f6r vara kopplad till ett unikt anv\u00e4ndar-id.
error.defaultContent.notSetup  =Fel med aktivitet med verktyg! Det g\u00e5r inte att forts\u00e4tta.Standardinneh\u00e5llet f\u00f6r verktyget har inte st\u00e4llts in p\u00e5 ett korrekt s\u00e4tt.
error.mode.required  =Fel med aktivitet med verktyg! Det g\u00e5r inte att forts\u00e4tta. URLen \u00e4r inte komplett. Aktiviteten f\u00f6r verktyget kr\u00e4ver ett 'mode'.
error.mode.invalid  =Fel med aktivitet med verktyg! Det g\u00e5r inte att forts\u00e4tta.URLen \u00e4r inte komplett. Aktiviteten f\u00f6r verktyget kr\u00e4ver ett giltigt 'mode': l\u00e4rande eller l\u00e4rare
error.learner.sessionId.inconsistent  =Fel med aktivitet med verktyg! Det g\u00e5r inte att forts\u00e4tta. Sessionens id st\u00e4mmer inte \u00f6verens med rapporten f\u00f6r den l\u00e4randes framskridande.
button.startLesson  =P\u00e5b\u00f6rja lektion
button.deleteLesson  =Ta bort lektion
button.contributeLesson  =Bidra->Redovisning
button.forceComplete  =Tvinga fram slutf\u00f6rande
error.synchInMonitor  =Redovisningen \u00e4r inte tillg\u00e4nglig f\u00f6rr\u00e4n alla l\u00e4rande har avslutat sina aktiviteter.
error.monitorReportTitle  =F\u00e4ltet 'Titel p\u00e5 redovisning av monitorering (Avancerad)' \u00e4r obligatorisk.
error.noStudentActivity  =Det g\u00e5r tyv\u00e4rr inte att skapa n\u00e5gon redovisning eftersom ingen l\u00e4rande har gjort n\u00e5got f\u00f6rs\u00f6k med den h\u00e4r aktiviteten \u00e4nnu.
error.contentAndToolSession.notCompatible  =Fel med aktivitet med verktyg! Det g\u00e5r inte att forts\u00e4tta. Det id f\u00f6r inneh\u00e5ll och de 'tool session/s' som har passerats till aktiviteten f\u00f6r verktyget st\u00e4mmer inte \u00f6verens med varandra. Aktiviteten f\u00f6r verktyget f\u00f6rv\u00e4ntar sig att vart och ett av de passerade 'tool sessions' refererar till samma passerade id f\u00f6r inneh\u00e5ll.
error.toolSessions.wrongFormat  =Fel med aktivitet med verktyg! Det g\u00e5r inte att forts\u00e4tta. Inga giltiga 'tool sessions' har passerats till Aktiviteten f\u00f6r verktyg. Det f\u00f6rv\u00e4ntade formatet \u00e4r:TOOLURL?toolContentId=A&toolSessionId1=B&toolSessionId2=C&toolSessionId3=D&...
error.numberFormatException  =Fel med aktivitet med verktyg! Det g\u00e5r inte att forts\u00e4tta. De id f\u00f6r inneh\u00e5ll och 'tool sessions' som passeras till aktiviteten f\u00f6r verktyget m\u00e5ste vara numeriska.
error.ids.numberFormatException  =Fel med aktivitet med verktyg! Det g\u00e5r inte att forts\u00e4tta. De id f\u00f6r inneh\u00e5ll och 'tool sessions' som passeras till aktiviteten f\u00f6r verktyget m\u00e5ste vara numeriska.
error.content.onlyContentAndNoSessions  =Det g\u00e5r inte att skapa n\u00e5gon redovisning eftersom inga 'tool sessions' har passerats till aktiviteten f\u00f6r verktyget.
error.content.noToolSessions  =Det g\u00e5r inte att skapa n\u00e5gon redovisning eftersom det inte har f\u00f6rekommit n\u00e5gon aktivitet av l\u00e4rande ang\u00e5ende denna aktivitet.
error.tab.contentId.required  =Den h\u00e4r sk\u00e4rmen \u00e4r tyv\u00e4rr inte tillg\u00e4nglig. Aktiviteten f\u00f6r verktyget kr\u00e4ver ett id f\u00f6r inneh\u00e5ll.
monitoring.feedback.instructionUpdate  =Inneh\u00e5llet har framg\u00e5ngsrikt uppdaterats.
group.label  =Grupp
button.summary  =Sammanfattning
button.editActivity  =Redigera aktivitet
button.stats  =Statistik
label.edit  =Redigera
label.update  =Uppdatera
label.selectGroup  =V\u00e4lj grupp:
label.learner.progress  =Redovisning av de l\u00e4randes fram\u00e5tskridande
label.stats.totalLearners  =Sammanlagt antal l\u00e4rande:
label.stats.allGroups  =Alla grupper:
label.stats.totalAllGroups  =Sammanlagt antal (alla) l\u00e4rande:
error.system.mc  =Ett undantagsfel p\u00e5 systemniv\u00e5 har intr\u00e4ffat. Var sn\u00e4ll och kontakta Lams Internationals tekniska support p\u00e5  95806666. Felet som ska rapporteras \u00e4r\: {0}


#======= End labels: Exported 226 labels for sv  =====
