appName = mcq 
#language code: no 
#locale code:  

 # CVS ID: $Id$ Exported from the LAMS Community by Ernie Ghiglione on Fri Jul 28 01:33:21 GMT 2006 
 
#=================== labels for Multiple Choice Questions =================# 

activity.title  =Flervalgs sp\u00f8rsm\u00e5l
activity.description  =Lager automatisk ja/nei sp\u00f8rsm\u00e5l. Kan gi tilbakemelding med resultat.
activity.helptext  =Studentene svarer p\u00e5 et antall ja/nei sp\u00f8rsm\u00e5l. Tillegsmulighet er tilbakemelding for hvert sp\u00f8rsm\u00e5l og resultat. Sp\u00f8rsm\u00e5lene kan vektlegges.
tool.display.name  =Verkt\u00f8y for flervalgssp\u00f8rsm\u00e5l
tool.description  =Verkt\u00f8y for studenter for \u00e5 svare p\u00e5 et antall kontroll sp\u00f8rsm\u00e5l.
label.tool.shortname  =S&S
label.authoring.mc  =Flervalgssp\u00f8rsm\u00e5l
label.basic  =Grunleggende
label.advanced  =Avansert
label.instructions  =Instruksjoner
label.summary  =Oppsummering
label.stats  =Personale
label.editActivity  =Endre aktivitet
label.authoring  =S&S godkjenning
label.learning  =S&S student
label.preview  =S&S forh\u00e5ndsvis
label.exportPortfolio  =S&S eksporter mappe
label.exportPortfolio.simple  =Eksporter mappe
label.authoring.mc.basic  =Vennligst definer sp\u00f8rsm\u00e5lene.
label.monitoring  =S&S overv\u00e5kning.
label.mc.questions  =Sp\u00f8rsm\u00e5l og svar sp\u00f8rsm\u00e5l
label.authoring.mc.basic.editOptions  =Vennligst definer sp\u00f8rsm\u00e5let og dets alternativer
label.advanced.definitions  =Avanserte definisjoiner
label.authoring.title  =Tittel
label.authoring.instructions  =Instruksjoner
label.Questions  =Sp\u00f8rsm\u00e5l
label.weight  =Vekt
label.addNewQuestion  =Legg til nytt sp\u00f8rsm\u00e5l
label.moveDown  =Ned
label.add.question  =Legg til
label.add.option  =Legg til
label.mc.options  =Kandidatens svar
label.mc.options.col  =Kandidatens svar:
label.fileContent  =Fil innhold
label.assessment  =Vurdering
label.learner.message  =Svar p\u00e5 sp\u00f8rsm\u00e5lene inntil du har passert st\u00e5krakter
label.withRetries  =Flervalgssp\u00f8rsm\u00e5l med nye fors\u00f8k
label.withoutRetries  =Flervalgssp\u00f8rsm\u00e5l uten nye fors\u00f8k
label.individual.results.withRetries  =Resultat for sp\u00f8rsm\u00e5l og svar med nye fords\u00f8k
label.individual.results.withoutRetries  =Resultat for sp\u00f8rsm\u00e5l og svar uten nye fors\u00f8k
label.viewAnswers  =Tidligere svar
label.learner.viewAnswers  =Studentsens svar
label.withRetries.results.summary  =Sp\u00f8rsm\u00e5l og svar med oppsummering av nye fors\u00f8k
label.withoutRetries.results.summary  =Sp\u00f8rsm\u00e5l og svar uten oppsummering av nye foirs\u00f8k
label.learnersFinished  =Studentene har avsluttet. Minimum svar med riktige svar er:
label.learnersFinished.simple  =Studenten har avsluttet
label.topMark  =\u00d8vre karakterniv\u00e5:
label.avMark  =Gjennomsnittlig karakterniv\u00e5:
label.loMark  =Nedre karakterniv\u00e5:
count.total.user  =Totalt svar for bruker:
count.finished.user  =Antall fors\u00f8k av bruker:
count.max.attempt  =Maksimal antall fors\u00f8k:
label.attempts  =Fors\u00f8k
label.mark  =Niv\u00e5
label.you.answered  =Du svarte:
label.learner.answered  =Eleven svarte:
label.redo.questions  =Gj\u00f8r om sp\u00f8rsm\u00e5lene
label.view.summary  =Se p\u00e5 oppsummering
label.view.answers  =Vis svar
label.view  =Vis
label.download  =Last ned
label.delete  =Slett
label.finished  =Ferdig
label.attempt  =Fors\u00f8k
button.cancel  =Avbryt
button.upload  =Last opp
button.preview  =Forh\u00e5ndsvisning
button.advanced  =Avansert
button.instructions  =Instruksjoner
tool.icon.name  =S&S
button.add  =Legg til
button.addNewQuestion  =Legg til
button.remove  =Slett
button.submit  =Send
button.done  =Ferdig
button.getNextQuestion  =Neste
button.next  =Neste
button.nextQuestion  =Neste sp\u00f8rsm\u00e5l
button.continue  =Fortsett
button.getPreviousQuestion  =Forrige
label.percent  =%
label.option  =Alternativ
label.option1  =Alternativ 1
label.options  =Alternativer
label.option.correct  =Korrekt
label.candidateAnswers  =Kandidatens svar
label.isCorrect  =Korrekt?
sbmt.successful  =Innholdet er blitt lagret korrekt.
label.monitoringReport.title  =Overv\u00e5ker rapport tittel
label.question.only  =Sp\u00f8rsm\u00e5l
label.question  =Sp\u00f8rsm\u00e5l
label.question.col  =Sp\u00f8rsm\u00e5l
label.question1  =Sp\u00f8rsm\u00e5l 1
radiobox.defineLater  =Definere senere
radiobox.synchInMonitor  =Synkroniser kontroll
radiobox.forceOffline  =Koble fra
radiobox.usernameVisible  =Brukernavn er synlig
radiobox.questionsSequenced  =Sp\u00f8rsm\u00e5lene er lagt i sekvens
radiobox.passmark  =St\u00e5 karakter
radiobox.showFeedback  =Vis tilbakemelding
radiobox.sln  =Vis studentens rapport
radiobox.onepq  =1 side pr. sp\u00f8rsm\u00e5l.
radiobox.retries  =Tillat nytt fors\u00f8k
label.report.title  =Rapport tittel
label.report.endLearningMessage  =Slutt av aktivitesbeskjed
label.offlineInstructions  =Instruksjoner off-line
label.offlineInstructions.col  =Instruksjoner off-line:
label.onlineInstructions  =Instruksjoner on-line
label.onlineInstructions.col  =Instruksjoner on-line:
label.offlineFiles  =Off-line filer:
label.onlineFiles  =On-line filer:
label.uploadedOfflineFiles  =Last opp off-line filer:
label.uploadedOnlineFiles  =Last opp on-line filer:
option.on  =P\u00e5
option.off  =Av
option.correct  =Korrekt
option.incorrect  =Feil
label.feedback.incorrect  =Tilbakemelding hvis svaret ikke er korrekt:
label.feedback.correct  =Tilbakemelding hvis svaret er korrekt:
label.learner.redo  =Er du sikker \u00e5 at du vil besvare sp\u00f8rsm\u00e5lene igjen ?
label.learner.bestMark  =Ditte beste resultat til n\u00e5 er
label.outof  =av tilsammen
label.mustGet  =M\u00e5 f\u00e5 i det minste
label.toFinish  =for \u00e5 avslutte
label.save  =Lagre
label.cancel  =Avbryt
feedback  =Vennligst svar p\u00e5 f\u00f8lgende emner f\u00f8r du sender inn
error.default.content.notSetup  =Feil ved start av verkt\u00f8y: Verkt\u00f8yets standard data har ikke blitt satt opp korrekt.
error.questions.submitted.none  =Vennligst endre dette. Ingen sp\u00f8rsm\u00e5l er blitt sendt. V\u00e6r ogs\u00e5 klar over at sp\u00f8rsm\u00e5lene uten svar blir automatisk fjernet.
error.question.empty  =Venligst endre dette. Sp\u00f8rsm\u00e5let kan ikke v\u00e6re tomt.
error.weights.empty  =Vennligst endre dette. sp\u00f8rsm\u00e5lets vekt kan ikke v\u00e6re tomt.
error.checkBoxes.empty  =Vennligst korriger: Det er ikke valgt noe tilh\u00f8rende svar.
error.weights.zero  =Vennligst endre dette. Sp\u00f8rsm\u00e5lets vekt kan ikke v\u00e6re 0.
error.weights.notInteger  =Vennligst endre dette. Sp\u00f8rsm\u00e5lets vekt m\u00e5 v\u00e6re en tallverdi.
error.question.weight.total  =Vennligst endre dette. Sp\u00f8rsm\u00e5lenes totalvekt har n\u00e5dd 100
error.answers.duplicate  =Vennligst endre dette. Kandidatens svar m\u00e5 v\u00e6re unikt.
error.emptyQuestion  =Vennligst skriv inn sp\u00f8rsm\u00e5lets tekst. Sp\u00f8rsm\u00e5let kan ikke v\u00e6re tomt.
error.singleOption  =Vennligst endre dette. Det m\u00e5 v\u00e6re minimum 2 kandidater som svarer.
error.emptyWeight  =Beklager. Sp\u00f8rsm\u00e5let kan ikke bli lagt til uten et vekttall.
error.title  =Vennligst endre dette. Feltet tittel m\u00e5 fylles ut.
error.instructions  =Vennligst endre dette. Feltet Instruksjoner m\u00e5 fylles ut.
error.reportTitle  =Vennligst endre dette, feltet rapporttittel m\u00e5 fylles ut.
error.defaultquestion.empty  =Vennligstr endre dette. Det f\u00f8rste sp\u00f8rsm\u00e5let m\u00e5 besvares.
error.passMark.empty  =Vennligst korriger dette. St\u00e5karakter kan ikke v\u00e6re tomt
options.count.zero  =Vennligst korriger: Det m\u00e5 minst v\u00e6re et tilh\u00f8rende svar.
error.passmark.notInteger  =Vennligst korriger dette. St\u00e5karater m\u00e5 v\u00e6re en tallverdi.
error.weights.total.invalid  =Vennligst korriger dette. Den totale vekten m\u00e5 v\u00e6re 100. Noter ogs\u00e5 at sp\u00f8rsm\u00e5l uten svar for kandidaten blir automatisk slettet.
error.learner.userId.required  =Verkt\u00f8y feil ! Kan ikke fortsette. Verkt\u00f8yet forventer studentens bruker id.
error.learner.user.doesNoExist  =Verkt\u00f8y feil ! Studenten er ikke ferdig i verkt\u00f8yets database.
error.file.notPersisted  =En feil har oppst\u00e5tt. Filen kan ikke vises enda. Vennligst lagre alt innhold og start igjen.
error.learningUser.notAvailable  =Verkt\u00f8y feil ! Kan ikke fortsette. Verkt\u00f8yet forventer en bruker id.
error.toolSession.notAvailable  =Verkt\u00f8y feil ! Kan ikke fortsette. Verkt\u00f8y sesjon er ikke definert i databasen enda. Vennligst kontroller API metoden: public void createToolSession(Long toolSessionId, Long toolContentId) er allerede utf\u00f8rt.
error.toolSession.doesNoExist  =Verkt\u00f8y feil ! Kan ikke fortsette. Verkt\u00f8y sesjonene er ikke klare i databasen enda.
error.toolContent.notAvailable  =Verkt\u00f8y feil ! Kan ikke fortsette. Verkt\u00f8y inhold er ikke definert i databasen enda. Vennligst kontroller API metoden: public void createToolSession(Long toolSessionId, Long toolContentId) er kj\u00f8rt korrekt.
error.learner.required  =Verkt\u00f8y feil ! Kan ikke fortsette. Studentens data er ikke klar i databasen enda.
error.fileName.empty  =Vennligs endre dette. Under "Instruksjoner" kan filnavnet som skal lastes opp ikke v\u00e6re tomt.
error.questions.withNoOptions  =Merk ! Sp\u00f8rsm\u00e5let uten svar har blitt fjernet automatisk. Vennligst kontroller den samlede vekten av sp\u00f8rsm\u00e5lene.
error.answers.empty  =Vennligst endre dette. Kandidatens svar kan ikke v\u00e6re tomt
error.passMark.greater100  =Vennligst endre dette. St\u00e5karakter kan ikke v\u00e6re h\u00f8yere enn 100%
error.question.addNotAllowed.thisScreen  =Sp\u00f8rsm\u00e5lsteksten kan ikke endres i dette skjermbilde fordi det er tillegg. Vennligst benytt Tillegg knappen og du kan ender teksten.
error.question.removeNotAllowed.thisScreen  =Sp\u00f8rsm\u00e5let kan ikke fjernes fordi en eller flere av tekstene har blitt endret. Vennligst pr\u00f8v igjen uten endringer.
error.selectedIndex.empty  =Kan ikke fortsette. Vennligst velg riktig svar og klikk utf\u00f8rt.
error.content.locked  =Innholdet er l\u00e5st fordi det benyttes av en eller flere studenter. Innholdet kan da ikke endres.
error.content.doesNotExist  =Verkt\u00f8y feil ! Kan ikke fortsette. Verkt\u00f8y innhold er ikke klart i databasen enda.
error.content.inUse  =Det er ikke tillatt \u00e5 endre innholdet fordi en eller flere studenter har p\u00e5begynt aktiviteten.
error.content.beingModified  =Innholdet kan ikke vises fordi det er under endring. Vennligst pr\u00f8v igjen senere.
error.content.unstableState  =Innholdet er ustabilt fordi det har v\u00e6rt i endringsmodus under kontrollen. Vennligst benytt dette skjermbilde for \u00e5 omskrive innholdet.
error.defaultContent.notAvailable  =Verkt\u00f8y feil ! Kan ikke fortsette. Standard innhold for verkt\u00f8yet er ikke definert enda.
error.defaultQuestionContent.notAvailable  =Verkt\u00f8y feil ! Kan ikke fortsette. Standard sp\u00f8rsm\u00e5lsinnhold er ikke definert enda.
error.defaultOptionsContent.notAvailable  =Verkt\u00f8y feil ! Kan ikke fortsette. Standard alternativt innhold er ikke definert enda.
error.noLearnerActivity  =Oppsummeringsrapport er ikke tilgjengelig. Brukeren har ikke deltatt p\u00e5 en aktivitet.
label.answers  =Svar:
button.endLearning  =Ferdig
label.learning.user  =Bruker
label.learning.attemptTime  =Fors\u00f8ks dato/tid
label.learning.timezone  =Tidssone
label.learning.response  =Svar
label.user  =Bruker
label.attemptTime  =Fors\u00f8ks dato/tid
label.timezone  =Tids sone
label.response  =Svar
label.learning.forceOfflineMessage  =Dette oppsettet m\u00e5 utf\u00f8res off-line. Konferer l\u00e6reren for informasjon.
label.learning.runOffline  =Denne aktiviteten skal ikke utf\u00f8res ved datamaskin. Konferer l\u00e6reren for informasjon.
error.defineLater  =Vennligst vent for at l\u00e6reren skal ferdigstille innholdet for denne aktiviteten.
error.toolSessionId.required  =Verkt\u00f8y feil ! Kan ikke fortsette. URL er ikke komplett. Aktivitetsverkt\u00f8yet krever en sesjons id.
error.contentId.required  =Verkt\u00f8y feil ! Kan ikke fortsette. URL er ikke komplett. Aktivitetsverkt\u00f8yet krever en innholds id.
error.authoringUser.notAvailable  =Verkt\u00f8y feil ! Kan ikke fortsette. Verkt\u00f8yaktiviteten krever en bruker id.
error.userId.required  =Verkt\u00f8y feil ! Kan ikke fortsette. URL er ikke komplett. Verkt\u00f8yaktiviteten krever en bruker id.
error.userId.notNumeric  =Verkt\u00f8y feil ! Kan ikke fortsette. Bruker id som sendes verkt\u00f8yaktiviteten m\u00e5 v\u00e6re numerisk.
error.userId.existing  =Verkt\u00f8y feil ! Kan ikke fortsette. Bruker id som er sendt refererer til en student som allerede har brukt denne aktiviteten. Hver student m\u00e5 ha en unik bruker id.
error.defaultContent.notSetup  =Verkt\u00f8y feil ! Kan ikke fortsette. Standard innhold for verkt\u00f8yet er ikke korrekt.
error.mode.required  =Verkt\u00f8y feil ! Kan ikke fortsette. URL er ikke komplett. Verkt\u00f8yaktiviteten krever en modus.
error.mode.invalid  =Verkt\u00f8y feil ! Kan ikke fortsette. URL er ikke komplett. Verkt\u00f8yaktiviteten krever en gyldig modus: student eller l\u00e6rer
error.learner.sessionId.inconsistent  =Verkt\u00f8y feil ! Kan ikke fortsette. Sesjons id er ikke i samsvar med studentens framdriftsrapport
button.startLesson  =Start leksjon
button.deleteLesson  =Fjern leksjon
button.contributeLesson  =Bidra med - rapport
button.forceComplete  =Ferdig
error.synchInMonitor  =Rapporten er kun tilgjengelig etter at alle studenter har avslutrtet sine aktiviteter.
error.monitorReportTitle  =Feltet "Kontrollrapport tittel (avansert)" m\u00e5 fylles ut.
error.noStudentActivity  =Beklager, raporten kan ikke lages. Ingen studenter har p\u00e5begynt denne aktiviteten.
error.contentAndToolSession.notCompatible  =Verkt\u00f8y feil ! Kan ikke fortsette. Innholds id og verkt\u00f8y sesjon som er overf\u00f8rt til aktivitetsverkt\u00f8yer er ikke i samsvar med hverandre. Aktivitetsverkt\u00f8yet krever at hver verkt\u00f8y sesjon refererer til den samme innholds id.
error.toolSessions.wrongFormat  =Verkt\u00f8y feil ! Kan ikke fortsette. Ingen gyldig verkt\u00f8y sesjon id er overf\u00f8rt. Det forventede formatet er: TOOLURL?toolContentId=A&toolSessionId1=B&toolSessionId2=C&toolSessionId3=D&...
error.numberFormatException  =Verkt\u00f8y feil ! Kan ikke fortsette.  Innholds id og sesjons id overf\u00f8rt til aktivitetsverkt\u00f8yet  m\u00e5 v\u00e6re numerisk.
error.ids.numberFormatException  =Verkt\u00f8y feil ! Kan ikke fortsette. Innholds id og sesjons id som overf\u00f8res til aktivitetsverkt\u00f8yet m\u00e5 v\u00e6re numerisk.
error.contentId.numberFormatException  =Verkt\u00f8y feil ! Kan ikke fortsette. Innholds id som er overf\u00f8rt tl aktivitetsvekt\u00f8yet m\u00e5 v\u00e6re numerisk.
error.sessionId.numberFormatException  =Verkt\u00f8y feil ! Kan ikke fortsette.  Verkt\u00f8y sesjons id m\u00e5 v\u00e6re numerisk.
error.toolSessions.doesNotExist  =Verkt\u00f8y feil ! Kan ikke fortsette. En av sesjons id'ene referer ikke til en eksisterende sesjon.
error.toolSession.doesNotExist  =Verkt\u00f8y feil ! Kan ikke fortsette. Sesjons id referer ikke til en eksisterende sesjon.
error.content.onlyContentAndNoSessions  =En rapport kan ikke bli laget fordi ingen sesjons id er overf\u00f8rt til aktivitetsverkt\u00f8yet.
error.content.noToolSessions  =En rapport kan ikke lages fordi det ikke har v\u00e6rt noen student aktivitet p\u00e5m dette innholdet.
error.user.doesNotExist  =Verkt\u00f8y feil ! Kan ikke fortsette. Bruker id referer ikke til en bruker som er opprettet.
error.tab.contentId.required  =Beklager, skjermbildet er ikke tilgjengelig. Verkt\u00f8yaktiviteten krever en innholds id.
monitoring.feedback.instructionUpdate  =Innholdet er oppdatert korrekt
group.label  =Gruppe
button.summary  =Oppsummering
button.editActivity  =Endre aktivitet
button.stats  =Status
label.edit  =Endre
label.update  =Oppdater
label.selectGroup  =Velg gruppe
label.learner.progress  =Studentens fremdriftsrapport
label.stats.totalLearners  =Totalt antall studenter:
label.stats.allGroups  =Alle grupper:
label.stats.totalAllGroups  =Totalt antall studenter:
error.system.mc  =En systemfeil har oppst\u00e5tt. Vennligst kontakt Lams International support ? + cc 95806666. Feil rapporten ner {0}
authoring.msg.cancel.save  =\u00d8nsker du \u00e5 lukke vinduet uten \u00e5 lagre ?
label.learning.forceFinishMessage  =Du kan ikke svare mer. Vennligst avslutt.
label.correct  =Korrekt
label.passingMark  =St\u00e5karakter
label.mcqSummary  =S&S oppsumering
label.yourAnswers  =Dine svar:
label.learner  =Student
button.try.again  =Fors\u00f8k igjen
label.feedback  =Tilbakemelding p\u00e5 sp\u00f8rsm\u00e5l
label.notEnoughMarks  =Du har ikke gode nok poeng for \u00e5 avslutte. Venligst gj\u00f8r om igjen.


#======= End labels: Exported 236 labels for no  =====
