appName = mcq 
#language code: es 
#locale code:  

 # CVS ID: $Id$ Exported from the LAMS Community by Ernie Ghiglione on Thu May 04 23:51:35 GMT 2006 
 
#=================== labels for Multiple Choice Questions =================# 

activity.title  =Opci\u00f3n M\u00faltiple
activity.description  =Crea preguntas de evaluaci\u00f3n de manera automatizada.ej. Preguntas de opci\u00f3n m\u00faltiple y de verdadero/falso. Puede proporcionar feedback y puntuaci\u00f3n.
activity.helptext  =El estudiante contesta una serie de preguntas de evaluaci\u00f3n automatizadas, por  ej.  Opci\u00f3n m\u00faltiple y preguntas de verdadero/falso. Las opciones incluyen feedback para cada pregunta y puntuaci\u00f3n. Las respuestas a las preguntas se acumulan para una puntuaci\u00f3n general.
tool.display.name  =Herramienta de preguntas de opci\u00f3n m\u00faltiple
tool.description  =Herramienta para que los alumnos respondan una serie de preguntas de evaluaci\u00f3n de forma automatizada
label.tool.shortname  =MCQ
label.authoring.mc  =Preguntas de Opci\u00f3n M\u00faltiple
label.basic  =B\u00e1sico
label.advanced  =Avanzado
label.instructions  =Instrucciones
label.summary  =Resumen
label.stats  =Estad\u00edsticas
label.editActivity  =Actividad de edicion
label.authoring  =Creando MCQ
label.learning  =Aprendiendo con MCQ
label.preview  =Vista previa MCQ
label.exportPortfolio  =Exportar la carpeta MCQ
label.exportPortfolio.simple  =Exportar carpeta
label.authoring.mc.basic  =Por favor, defina las preguntas
label.monitoring  =Seguimiento de MCQ
label.mc.questions  =Preguntas de Opciones M\u00faltiples
label.authoring.mc.basic.editOptions  =Por favor, defina la pregunta y las opciones
label.advanced.definitions  =Definiciones Avanzadas
label.authoring.title  =T\u00edtulo
label.authoring.instructions  =Instrucciones
label.Questions  =Preguntas
label.weight  =Peso
label.addNewQuestion  =A\u00f1adir una nueva pregunta
label.moveDown  =Abajo
label.add.question  =A\u00f1adir nuevo
label.add.option  =A\u00f1adir nuevo
label.mc.options  =Respuestas Posibles
label.mc.options.col  =Respuestas Posibles
label.fileContent  =Contenido de archivo
label.assessment  =Valoracion
label.learner.message  =Conteste las preguntas hasta alcanzar la puntuaci\u00f3n m\u00ednima
label.withRetries  =Opci\u00f3n multiple con posibilidad de reintentar
label.withoutRetries  =Opciones multiples sin posibilidad de reintentar
label.individual.results.withRetries  =Resultados para opci\u00f3n multiple con posibilidad de reintentar
label.individual.results.withoutRetries  =Resultados para opci\u00f3n multiple sin posibilidad de reintentar
label.viewAnswers  =Respuestas anteriores
label.learner.viewAnswers  =Respuestas del alumno
label.withRetries.results.summary  =Opci\u00f3n multiple con resumen de reintentos
label.withoutRetries.results.summary  =Opci\u00f3n multiple sin resumen de reintentos
label.learnersFinished  =Los alumnos han terminado. La calificaci\u00f3n m\u00ednima es
label.learnersFinished.simple  =Los alumnos han terminado
label.topMark  =Calificaci\u00f3n m\u00e1xima
label.avMark  =Calificaci\u00f3n promedio
label.loMark  =Calificaci\u00f3n inferior
count.total.user  =Cuenta del total de usuarios
count.finished.user  =Finalizado el c\u00e1lculo de usuario
count.max.attempt  =Contar n\u00famero m\u00e1ximo de intentos
label.attempts  =Intentos
label.mark  =Calificaci\u00f3n
label.you.answered  =Su respuesta
label.learner.answered  =Respuesta del alumno
label.redo.questions  =Reestablecer las preguntas
label.view.summary  =Ver resumen
label.view.answers  =Ver respuestas
label.view  =Vista
label.download  =Descarga
label.delete  =Borrar
label.finished  =Terminado
label.attempt  =Intento
button.cancel  =Cancelar
button.upload  =Subir
button.preview  =Vista previa
button.advanced  =Avanzado
button.instructions  =Instrucciones
tool.icon.name  =MC
button.add  =A\u00f1adir
button.addNewQuestion  =A\u00f1adir
button.remove  =Borrar
button.submit  =Enviar
button.done  =Terminado
button.getNextQuestion  =Siguiente
button.next  =Siguiente
button.nextQuestion  =Siguiente Pregunta
button.continue  =Continuar
button.getPreviousQuestion  =Anterior
label.percent  =Porcentaje
label.option  =Opci\u00f3n
label.option1  =Opci\u00f3n 1
label.options  =Opciones
label.option.correct  =Correcto
label.candidateAnswers  =Respuestas posibles
label.isCorrect  =\u00bfCorrecto?
sbmt.successful  =El contenido se ha creado satisfactoriamente
label.monitoringReport.title  =Monitoriando reporte de titulo
label.question.only  =Pregunta
label.question  =Pregunta
label.question.col  =Pregunta
label.question1  =Pregunta 1
radiobox.defineLater  =Definir m\u00e1s adelante
radiobox.synchInMonitor  =Monitor en Sync
radiobox.forceOffline  =Oficina de fuerza
radiobox.usernameVisible  =Nombre de usuario visible
radiobox.questionsSequenced  =Preguntas secuenciadas
radiobox.passmark  =Puntuaci\u00f3n m\u00ednima
radiobox.showFeedback  =Mostrar retroacci\u00f3n
radiobox.sln  =Mostrar informe de los alumnos
radiobox.onepq  =Una pagina por pregunta
radiobox.retries  =Permitir reinentos
label.report.title  =Informe de titulo
label.report.endLearningMessage  =Fin de actividad de mensajeria
label.offlineInstructions  =Instrucciones offline
label.offlineInstructions.col  =Instrucciones offline
label.onlineInstructions  =Instrucciones en linea
label.onlineInstructions.col  =Instrucciones en linea
label.offlineFiles  =Archivos offline
label.onlineFiles  =Archivos en linea
label.uploadedOfflineFiles  =Archivos offline cargados
label.uploadedOnlineFiles  =Archivos en linea cargados
option.on  =Encendido
option.off  =Apagado
option.correct  =Correcto
option.incorrect  =Incorrecto
label.feedback.incorrect  =Retroacci\u00f3n si respondi\u00f3 incorrectamente
label.feedback.correct  =Retroacci\u00f3n si respondi\u00f3 correctamente
label.learner.redo  =\u00bfEst\u00e1 seguro de que desea responder las preguntas de nuevo?
label.learner.bestMark  =Su mejor puntuaci\u00f3n es
label.outof  =Fuera de
label.mustGet  =Debe conseguir al menos
label.toFinish  =Para terminar
label.save  =Guardar
label.cancel  =Cancelar
feedback  =Por favor soluciones los siguientes problemas antes de enviar
error.default.content.notSetup  =Error de la herramiente de inicializacion:La herramiente por defecto no ha sido preparada apropiamente
error.questions.submitted.none  =Por favor corrija esto:No se ha enviado ninguna pregunta.Por favor tenga en cuenta que las preguntas sin posibles respuestas se borran autom\u00e1ticamente.
error.question.empty  =Por favor corrija esto:El texto de la pregunta no puede estar vacio
error.weights.empty  =Por favor corrija esto:El peso de la pregunta no puede estar vacio
error.checkBoxes.empty  =Por favor corrija esto:No se ha seleccionado ninguna respuesta posible.
error.weights.zero  =Por favor corrija esto:El peso de la pregunta no puede ser 0.
error.weights.notInteger  =Por favor corrija esto:El peso de la pregunta debe ser entero
error.question.weight.total  =Por favor corrija esto:El peso del total de preguntas:100 ya se ha alcanzado.
error.answers.duplicate  =Por favor corrija esto:La respuesta posible debe ser unica.
error.emptyQuestion  =Por favor inserte el texto de la pregunta.La pregunta seleccionada no puede estar vacia.
error.singleOption  =Por favor corrija esto:Debe haber al menos 2 respuestas posibles
error.emptyWeight  =Lo siento, no se puede a\u00f1adir una pregunta sin indicar su peso.
error.title  =Por favor corrija esto:El campo ''Titulo'' es obligatorio.
error.instructions  =Por favor corrija esto:El campo ''Instrucciones'' es obligatorio.
error.reportTitle  =Por favor corrija esto:El campo "Informe de titulo(Avanzado)'' es obligatorio.
error.defaultquestion.empty  =Por favor corrija esto:La primera pregunta no puede estar vacia.
error.passMark.empty  =Por favor corrija esto:La puntuaci\u00f3n m\u00ednima no puede estar vacia.
options.count.zero  =Por favor corrija esto:Debe existir al menos una respuesta posible.
error.passmark.notInteger  =Por favor corrija esto: La puntuaci\u00f3n m\u00ednima puede unicamente ser un entero
error.weights.total.invalid  =Por favor corrija esto:El peso total debe ser igual a 100.Por favor tambien tenga en cuenta que las preguntas sin respuestas posibles ser\u00e1n borradas automaticamente.
error.learner.userId.required  =\u00a1Error de herramienta de actividad! No puede continuar. La Herramienta de actividad espera la identificacion del usuario.
error.learner.user.doesNoExist  =\u00a1Error de herramienta de actividad!. El alumno a\u00fan no est\u00e1 disponible en la base de datos.
error.file.notPersisted  =Ha ocurrido un error:El archivo a\u00fan no esta visible.Por favor guarde todo el contenido primero y vuelva a comprobar.
error.learningUser.notAvailable  =\u00a1Error de herramienta de actividad! No puede continuar.Herramienta de actividad espera la identificacion del usuario.
error.toolSession.notAvailable  =\u00a1Error de herramienta de actividad! No puede continuar.La sesion de herramienta no est\u00e1 disponible en la base de datos todavia.Por favor verfique que el metodo API:Publico nulo crea la sesion de herramienta(larga sesion de herramienta Id,larga herramienta de contenidoId)ha sido ejecutada en estos momentos.
error.toolSession.doesNoExist  =\u00a1Error de herramienta de actividad! No puede continuar.La herramienta de sesi\u00f3n no est\u00e1 disponible en la base de datos todavia
error.toolContent.notAvailable  =\u00a1Error de herramienta de actividad! No puede continuar.La herramienta de contenido no esta lista en la herramienta de base de datos todavia
error.learner.required  =\u00a1Error de herramienta de actividad! No puede continuar.Los archivos del alumno no est\u00e1n disponibles en la base de datos todavia.
error.fileName.empty  =Por favor corrija esto: En las  ''Instrucciones'',el nombre del archivo a cargar no puede estar vac\u00edo.
error.questions.withNoOptions  =Por favor tenga en cuenta:Las preguntas sin respuestas posibles han sido eliminadas automaticamente.Por favor compruebe el peso total de las preguntas.
error.answers.empty  =Por favor corrija esto:Las posibles respuestas no pueden estar vac\u00edas.
error.passMark.greater100  =Por favor corrija esto: La puntuaci\u00f3n m\u00ednima no puede ser mayor que 100%.
error.question.addNotAllowed.thisScreen  =El texto de la pregunta no puede modificarse en esta pantalla puesto que tiene opciones adjuntadas. Por favor use el bot\u00f3n "Opciones"  para editarr el texto de la pregunta.
error.question.removeNotAllowed.thisScreen  =La pregunta no puede eliminarse puesto que uno o m\u00e1s de los textos de la pregunta se ha modificado. Por favor intente de nuevo sin modificar el texto.
error.selectedIndex.empty  =No puede continuar. Por favor seleccione la respuesta correcta y haga clic en: "Hecho."
error.content.locked  =El contenido ha sido bloqueado puesto que est\u00e1 siendo utilizado por uno o m\u00e1s alumnos.
error.content.doesNotExist  =\u00a1 Error de herramienta Actividad! No puede continuar. La herramienta de contenido no est\u00e1 disponible en la base de datos de la herramienta.
error.content.inUse  =No se permite la modificaci\u00f3n del contenido puesto que uno o m\u00e1s estudiantes han iniciado la actividad.
error.content.beingModified  =El contenido no se puede mostrar puesto que est\u00e1 siendo modificado. Por favor verifique m\u00e1s tarde.
error.content.unstableState  =El contenido est\u00e1 en una situaci\u00f3n inestable puesto que se ha dejado editable mientras que est\u00e1 siendo supervisado. Por favor, utilice esta pantalla para redefinir el contenido.
error.defaultContent.notAvailable  =\u00a1Error de la herramienta de actividad! No puede continuar. No se ha establecido el contenido por defecto de la actividad.
error.defaultQuestionContent.notAvailable  =\u00a1Error de la herramienta de actividad! No puede continuar. No se ha establecido la pregunta de contenido por defecto de la actividad.
error.defaultOptionsContent.notAvailable  =\u00a1Error de la herramienta de actividad! No puede continuar. No se han establecido las opciones por defecto del contenido de la actividad.
error.noLearnerActivity  =El informe resumen no est\u00e1 disponible puesto que ning\u00fan usuario inici\u00f3 a\u00fan la actividad.
label.answers  =Respuestas
button.endLearning  =Terminado
label.learning.user  =Usuario
label.learning.attemptTime  =Intentos fecha/tiempo
label.learning.timezone  =Tiempo-zona
label.learning.response  =Respuesta
label.user  =Usuario
label.attemptTime  =Intentos fecha/tiempo
label.timezone  =Tiempo-zona
label.response  =Respuesta
label.learning.forceOfflineMessage  =Esta actividad es para realizarla offline.Por favor consulte a su profesor para los detalles.
label.learning.runOffline  =Esta actividad no va a ser realizada en el ordenador. Por favor consulte a su profesor para los detalles.
error.defineLater  =Lo sentimos,el contenido de la actividad a\u00fan no est\u00e1 disponible.Por favor espere que el profesor defina esta parte.
error.toolSessionId.required  =\u00a1Error de la herramienta de actividad! No puede continuar. La URL no est\u00e1 completa.La herramienta de actividad requiere un identificador de la sesion.
error.contentId.required  =\u00a1Error de la herramienta de actividad! No puede continuar. La URL no est\u00e1 completo. La herramienta de actividad requiere un identificador del contenido
error.authoringUser.notAvailable  =\u00a1Error de la herramienta de actividad! No puede continuar.Herramienta de actividad espera un identificador de usuario.
error.userId.required  =\u00a1Error de la herramienta de actividad! No puede continuar. La URL no est\u00e1 completa.La herramienta de actividad requiere un identificador del usuario
error.userId.notNumeric  =\u00a1Error de la herramienta de actividad! No puede continuar.El identificador del usuario que da paso a la herramienta de actividad debe ser num\u00e9rico
error.userId.existing  =\u00a1Error de la herramienta de actividad! No puede continuar.El identificador que da paso a la herramienta de actividad se refiere a un estudiante que ya ha iniciado la actividad.Cada actividad de aprendiz debe asociarse con un unico identificador de usuario.
error.defaultContent.notSetup  =\u00a1Error de la herramienta de actividad! No puede continuar.El contenido por defecto para la herramienta no ha sido dispuesto adecuadamente.
error.mode.required  =\u00a1Error de la herramienta de actividad! No puede continuar. La URL no est\u00e1 completa.La herramienta de actividad requiere un modo.
error.mode.invalid  =\u00a1Error de la herramienta de actividad! No puede continuar. La URL no est\u00e1 completa.La herramienta de actividad requiere un modo valido:alumno o profesor.
error.learner.sessionId.inconsistent  =\u00a1Error de la herramienta de actividad! No puede continuar.El identificador de la sesion pasado es incoherente para  el informe de progreso de aprendiz.
button.startLesson  =Iniciar lecci\u00f3n
button.deleteLesson  =Borrar lecci\u00f3n
button.contributeLesson  =Contribuci\u00f3n->Informe
button.forceComplete  =Fuerza completa
error.synchInMonitor  =El informe est\u00e1 disponible s\u00f3lo una vez que todos los estudiantes terminen sus actividades.
error.monitorReportTitle  =El campo ''Titulo de seguimiento del informe(Avanzado)'' es obligatorio.
error.noStudentActivity  =Lo sentimos. No se puede generar el informe.Ningun estudiante ha iniciado la actividad todavia.
error.contentAndToolSession.notCompatible  =Error de la herramienta de actividad!!! No puede continuar.El identificador de contenido y la herramienta de sesiones pasadas a la herramienta de actividad no son compatibles unas con otras.La herramienta de actividad espera que cada herramienta de sesion pasada se refiera al mismo identificador de contenido pasado.
error.toolSessions.wrongFormat  =Error de la herramienta de actividad!!! No puede continuar.La herramienta de sesiones no valida ha sido pasada a la herramienta de actividad.El formato esperado es: TOOLURL?toolContentId=A&toolSessionId1=B&toolSessionId2=C&toolSessionId3=D&...
error.numberFormatException  =Error de la herramienta de actividad!!! No puede continuar.El identificador de contenido y el identificador de la herramienta de sesiones pasada a la herramienta de actividad debe ser numerico.
error.ids.numberFormatException  =\u00a1Error de herramienta de Actividad! No puede continuar. El contenido id y la secci\u00f3n herramienta  id(s) pasados a la Actividad  Herramienta deben ser num\u00e9ricos
error.contentId.numberFormatException  =\u00a1Error de herramienta de Actividad! No puede continuar. Los contenidos id  pasados a la  Herramienta de Actividad  deben ser num\u00e9ricos
error.sessionId.numberFormatException  =\u00a1 Error de herramienta de Actividad! No puede continuar. Los id de la secci\u00f3n de Herramientas pasados a la Herramienta de Actividad deben ser num\u00e9ricos
error.toolSessions.doesNotExist  =\u00a1Error de herramienta de Actividad! No puede continuar. Uno de los ids de la secci\u00f3n de herramientas  pasados a la Herramienta de Actividad  no se refiere a una secci\u00f3n de la herramienta existente
error.toolSession.doesNotExist  =\u00a1Error de herramienta de  Actividad! No puede continuar. El id de la secci\u00f3n de herramientas  pasado a la Herramienta  de Actividad  no se refiere a una secci\u00f3n de  herramienta existente
error.content.onlyContentAndNoSessions  =Un informe no puede generarse hasta que alguna secci\u00f3n de herramientas haya sido pasada a la Herramienta de actividad.
error.content.noToolSessions  =Un reporte no puede ser generado desde que no haya habido ninguna actividad de estudiante en este contenido.
error.user.doesNotExist  =Error de la herramienta de actividad!!! No puede continuar.El identificador de usuario pasado para la Herramienta de actividad no es referente a un usuario existente.
error.tab.contentId.required  =Lo siento,la pantalla no esta disponible.La herramiente de actividad requiere un identificador de contenido.
monitoring.feedback.instructionUpdate  =El contenido ha sido puesto al d\u00eda con \u00e9xito.
group.label  =Grupo
button.summary  =Resumen
button.editActivity  =Revise la actividad
button.stats  =Estado
label.edit  =Corrija
label.update  =actualizaci\u00f3n
label.selectGroup  =seleccionar grupo
label.learner.progress  =Reporte de progreso del aprendiz
label.stats.totalLearners  =Cuenta total de aprendices
label.stats.allGroups  =Todos los grupos
label.stats.totalAllGroups  =Cuenta total de todos los aprendices
error.system.mc  =Una excepci\u00f3n del sistema ha ocurrido.Por favor contacte el soporte tecnico internacional de Lams al 95806666.El error a reportar es{0}.


#======= End labels: Exported 226 labels for es  =====
