appName = learner_java 
#language code: fr 
#locale code: FR 

 # CVS ID: $Id$ Exported from the LAMS Community by Ernie Ghiglione on Fri Sep 15 02:47:01 GMT 2006 
 
#=================== labels for Learner (Java) =================# 

learner.title  =Apprenant LAMS
error.system.learner  =Une erreur interne s'est produite et cette op\u00e9ration ne peut pas se terminer. Si vous signalez l'erreur, veuillez noter: <b>{0}</b>
error.message.404  =La page que vous demandez n'a pas \u00e9t\u00e9 trouv\u00e9e.
error.message.login  =Veuillez vous authentifier <a href="/lams/index.jsp">ici</a>
error.title  =Une erreur s'est produite
message.activity.loading  =La prochaine t\u00e2che est en chargement. Veuillez patienter...
message.lesson.finished  =Bravo, vous avez termin\u00e9.
message.lesson.finishedCont  =Vous avez termin\u00e9 cette le\u00e7on. Vous pouvez maintenant fermer cette fen\u00eatre.
exit.heading  =Vous avez quitt\u00e9 cette le\u00e7on.
exit.message  =Vous pouvez r\u00e9entrer dans cette le\u00e7on avec le bouton Retour
label.next.button  =Suivant
label.finish.button  =Terminer
message.activity.parallel.partialComplete  =Vous devez terminer l'autre t\u00e2che de passer \u00e0 l'activit\u00e9 suivante...
message.activity.parallel.noFrames  =Votre navigateur ne supporte pas les cadres!
message.activity.options.noActivitySelected  =Veuillez s\u00e9lectionner une activit\u00e9 dans la liste
message.activity.options.activityCount  =Vous devez terminer au moins {0} sur les {1}.
label.activity.options.choose  =Choisir
label.synch.gate.title  =Portail de synchronisation
label.synch.gate.message  =Vous \u00eates arr\u00eat\u00e9 \u00e0 un portail. Vous ne pouvez pas continuer avant que votre groupe/classe n'ait atteint ce point.
label.permission.gate.title  =Portail de permission
label.permission.gate.message  =Vous \u00eates arr\u00eat\u00e9 \u00e0 un portail. Vous ne pouvez pas continuer avant que le portail soit ouvert dans le monitoring.
label.schedule.gate.title  =Portail horaire
label.schedule.gate.open.message  =Le portail horaire ouvrira \u00e0:
label.schedule.gate.close.message  =Le portail horaire fermera \u00e0:
label.gate.waiting.learners  ={0} sur {1} attend(ent) devant le portail.
label.view.groups.title  =Groupes
label.preview.definelater.title  =L'activit\u00e9 est r\u00e9gl\u00e9e sur D\u00e9finir plus tard
export.portfolio.for.user.heading  =Portfolio pour
export.portfolio.for.class.heading  =Portfolio de la classe
export.portfolio.lesson.started.date.label  =Le\u00e7on commenc\u00e9e:
export.portfolio.generated.date.label  =Portfolio g\u00e9n\u00e9r\u00e9:
export.portfolio.generation.complete.message  =Exporter le Portfolio
export.portfolio.window.title  =G\u00e9n\u00e9ration du Portfolio - veuillez patienter.
message.activity.options.note  =<u><b>Note</b></u>: Lorsque vous avez fini une des activit\u00e9s ci-dessus, vous pouvez la revoir \u00e0 l'aide de la barre de progression sur la gauche.
label.gate.refresh.message  =Cliquez sur Suivant si est dit que le portail est ouvert. La page sera recharg\u00e9e automatiquement dans une minute.
label.gate.preview.message  =Comme c'est une pr\u00e9visualisation, cliquer sur Suivant vous conduira vers la prochaine activit\u00e9. Normalement l'apprenant devrait attendre jusqu'\u00e0 l'ouverture du portail.
label.view.view.groups.wait.message  =Certaines des prochaines t\u00e2ches doivent se faire en groupe. Vous ne pouvez pas continuer tant que les groupes n'ont pas \u00e9t\u00e9 choisis. Cliquez sur Suivant s'il est dit que les groupes ont \u00e9t\u00e9 cr\u00e9\u00e9s. Cette page sera recharg\u00e9e automatiquement dans 5 minutes.
label.grouping.preview.message  =Comme c'est une pr\u00e9visualisation, cliquer sur Suivant va faire une regroupement automatic. Normalement l'apprenant devrait attendre jusqu'\u00e0 ce que le regroupement ait eu lieu.
error.export.portfolio.not.supported  =L'activit\u00e9 {0} ne permet pas l'exportation d'un portfolio.
export.portfolio.noneAttempted.message  =Aucune activit\u00e9 n'a encore \u00e9t\u00e9 faite.
export.portfolio.generating.message  =Le Portfolio a \u00e9t\u00e9 g\u00e9n\u00e9r\u00e9. Votre navigateur devrait \u00eatre en train de le t\u00e9l\u00e9charger. Fermez cette fen\u00eatre lorsqu'il aura \u00e9t\u00e9 sauvegard\u00e9.
label.preview.definelater.message  =La prochaine activit\u00e9 {0} est r\u00e9gl\u00e9e sur D\u00e9finir plus pard. Normalement, un enseignant devrait introduire du contenu dans l'activit\u00e9 avant que l'apprenant puisse y acc\u00e9der. Pour les besoins de la pr\u00e9visualisation, le contenu par d\u00e9faut sera affich\u00e9.


#======= End labels: Exported 42 labels for fr FR =====
