appName = learner_java 
#language code: el 
#locale code:  

 # CVS ID: $Id$ Exported from the LAMS Community by Ernie Ghiglione on Fri Jul 07 09:26:50 GMT 2006 
 
#=================== labels for Learner (Java) =================# 

learner.title  =\u039c\u03b1\u03b8\u03b7\u03c4\u03b5\u03c5\u03cc\u03bc\u03b5\u03bd\u03bf\u03c2  LAMS
error.system.learner  =\u0388\u03bd\u03b1 \u03b5\u03c3\u03c9\u03c4\u03b5\u03c1\u03b9\u03ba\u03cc \u03bb\u03ac\u03b8\u03bf\u03c2 \u03ad\u03c7\u03b5\u03b9 \u03ba\u03b1\u03b9 \u03b1\u03c5\u03c4\u03ae \u03b7 \u03bb\u03b5\u03b9\u03c4\u03bf\u03c5\u03c1\u03b3\u03af\u03b1 \u03b4\u03b5\u03bd \u03bc\u03c0\u03bf\u03c1\u03b5\u03af \u03bd\u03b1 \u03bf\u03bb\u03bf\u03ba\u03bb\u03b7\u03c1\u03c9\u03b8\u03b5\u03af. \u0395\u03ac\u03bd \u03b1\u03bd\u03b1\u03c6\u03ad\u03c1\u03b5\u03c4\u03b5 \u03b1\u03c5\u03c4\u03bf \u03c4\u03bf \u03bb\u03ac\u03b8\u03bf\u03c2,\u03c5\u03c0\u03bf\u03b2\u03ac\u03bb\u03bb\u03b5\u03c4\u03b5 \u03c0\u03b1\u03c1\u03b1\u03ba\u03b1\u03bb\u03ce : {0}
error.message.404  =\u0397 \u03c3\u03b5\u03bb\u03af\u03b4\u03b1 \u03c0\u03bf\u03c5 \u03b6\u03b7\u03c4\u03ae\u03c3\u03b1\u03c4\u03b5 \u03b4\u03b5 \u03b2\u03c1\u03ad\u03b8\u03b7\u03ba\u03b5
error.message.login  =\u03a0\u03c1\u03ad\u03c0\u03b5\u03b9 \u03bd\u03b1 \u03c3\u03c5\u03bd\u03b4\u03b5\u03b8\u03b5\u03af\u03c4\u03b5 \u03b5\u03b4\u03ce
error.title  =\u03a3\u03c5\u03bd\u03ad\u03b2\u03b7 \u039b\u03ac\u03b8\u03bf\u03c2
message.activity.loading  =\u03a4\u03bf \u03b5\u03c0\u03cc\u03bc\u03b5\u03bd\u03bf \u03b2\u03ae\u03bc\u03b1 \u03c6\u03bf\u03c1\u03c4\u03ce\u03bd\u03b5\u03b9.\u03a0\u03b1\u03c1\u03b1\u03ba\u03b1\u03bb\u03ce \u03c0\u03b5\u03c1\u03b9\u03bc\u03ad\u03bd\u03b5\u03c4\u03b5...
message.lesson.finished  =\u03a3\u03c5\u03b3\u03c7\u03b1\u03c1\u03b7\u03c4\u03ae\u03c1\u03b9\u03b1,\u03ad\u03c7\u03b5\u03c4\u03b5 \u03bf\u03bb\u03bf\u03ba\u03bb\u03b7\u03c1\u03ce\u03c3\u03b5\u03b9
message.lesson.finishedCont  =\u0388\u03c7\u03b5\u03c4\u03b5 \u03bf\u03bb\u03bf\u03ba\u03bb\u03b7\u03c1\u03ce\u03c3\u03b5\u03b9 \u03b1\u03c5\u03c4\u03cc \u03c4\u03bf \u03bc\u03ac\u03b8\u03b7\u03bc\u03b1. \u03a0\u03b1\u03c1\u03b1\u03ba\u03b1\u03bb\u03ce \u03ba\u03bb\u03b5\u03af\u03c3\u03c4\u03b5 \u03c4\u03bf \u03c0\u03b1\u03c1\u03ac\u03b8\u03c5\u03c1\u03bf \u03ba\u03b1\u03b9 \u03b5\u03c0\u03b9\u03bb\u03ad\u03be\u03c4\u03b5 \u03ad\u03bd\u03b1 \u03ac\u03bb\u03bb\u03bf \u03bc\u03ac\u03b8\u03b7\u03bc\u03b1 \u03b1\u03c0\u03cc \u03c4\u03b7\u03bd \u03ba\u03cd\u03c1\u03b9\u03b1 \u03c3\u03b5\u03bb\u03af\u03b4\u03b1.
exit.heading  =\u0388\u03c7\u03b5\u03c4\u03b5 \u03b2\u03b3\u03b5\u03b9 \u03b1\u03c0\u03cc \u03c4\u03bf \u03bc\u03ac\u03b8\u03b7\u03bc\u03b1.
exit.message  =\u039c\u03c0\u03bf\u03c1\u03b5\u03af\u03c4\u03b5 \u03bd\u03b1 \u03b5\u03c0\u03b1\u03bd\u03b1\u03bb\u03ac\u03b2\u03b5\u03c4\u03b5 \u03b1\u03c5\u03c4\u03cc \u03c4\u03bf \u03bc\u03ac\u03b8\u03b7\u03bc\u03b1 \u03c7\u03c1\u03b7\u03c3\u03b9\u03bc\u03bf\u03c0\u03bf\u03b9\u03ce\u03bd\u03c4\u03b1\u03c2 \u03c4\u03bf \u03ba\u03bf\u03c5\u03bc\u03c0\u03af \u03b5\u03c0\u03b1\u03bd\u03b1\u03c6\u03bf\u03c1\u03b1\u03c2
label.next.button  =\u0395\u03c0\u03cc\u03bc\u03b5\u03bd\u03b7
label.finish.button  =\u03a4\u03ad\u03bb\u03bf\u03c2
message.activity.parallel.partialComplete  =\u03a0\u03c1\u03ad\u03c0\u03b5\u03b9 \u03bd\u03b1 \u03bf\u03bb\u03bf\u03ba\u03bb\u03b7\u03c1\u03ce\u03c3\u03b5\u03c4\u03b5 \u03c4\u03b7\u03bd \u03ac\u03bb\u03bb\u03b7 \u03c5\u03c0\u03bf\u03c7\u03c1\u03ad\u03c9\u03c3\u03b7 \u03c0\u03c1\u03af\u03bd \u03c0\u03c1\u03bf\u03c7\u03c9\u03c1\u03ae\u03c3\u03b5\u03c4\u03b5 \u03c3\u03c4\u03b7\u03bd \u03b5\u03c0\u03cc\u03bc\u03b5\u03bd\u03b7 \u03b4\u03c1\u03b1\u03c3\u03c4\u03b7\u03c1\u03b9\u03cc\u03c4\u03b7\u03c4\u03b1 ....
message.activity.parallel.noFrames  =\u039f \u03a6\u03c5\u03bb\u03bb\u03bf\u03bc\u03b5\u03c4\u03c1\u03b7\u03c4\u03bb\u03b7\u03c2 \u03c3\u03b1\u03c2 \u03c3\u03b1\u03c2 \u03b4\u03b5\u03bd \u03c7\u03b5\u03b9\u03c1\u03af\u03b6\u03b5\u03c4\u03b1\u03b9 \u03c4\u03b1 \u03c0\u03bb\u03b1\u03af\u03c3\u03b9\u03b1!
message.activity.options.noActivitySelected  =\u03a0\u03b1\u03c1\u03b1\u03ba\u03b1\u03bb\u03ce \u03b5\u03c0\u03b9\u03bb\u03ad\u03be\u03c4\u03b5 \u03bc\u03b9\u03b1 \u03b4\u03c1\u03b1\u03c3\u03c4\u03b7\u03c1\u03b9\u03cc\u03c4\u03b7\u03c4\u03b1 \u03b1\u03c0\u03cc \u03c4\u03b7 \u03bb\u03af\u03c3\u03c4\u03b1
message.activity.options.activityCount  =\u03a0\u03c1\u03ad\u03c0\u03b5\u03b9 \u03bd\u03b1 \u03c3\u03c5\u03bc\u03c0\u03bb\u03b7\u03c1\u03ce\u03c3\u03b5\u03c4\u03b5  \u03c4\u03bf\u03c5\u03bb\u03ac\u03c7\u03b9\u03c3\u03c4\u03bf\u03bd {0} \u03b1\u03c0\u03cc \u03c4\u03b9\u03c2 {1} \u03b4\u03c1\u03b1\u03c3\u03c4\u03b7\u03c1\u03b9\u03cc\u03c4\u03b7\u03c4\u03b5\u03c2
message.activity.options.note  =\u03a3\u03b7\u03bc\u03b5\u03af\u03c9\u03c3\u03b7: \u039c\u03cc\u03bb\u03b9\u03c2 \u03c4\u03b5\u03bb\u03b5\u03b9\u03ce\u03c3\u03b5\u03c4\u03b5 \u03bf\u03c0\u03bf\u03b9\u03b1\u03b4\u03ae\u03c0\u03bf\u03c4\u03b5 \u03b1\u03c0\u03cc \u03c4\u03b9\u03c2 \u03b1\u03bd\u03c9\u03c4\u03ad\u03c1\u03c9 \u03b4\u03c1\u03b1\u03c3\u03c4\u03b7\u03c1\u03b9\u03cc\u03c4\u03b7\u03c4\u03b5\u03c2 \u03bc\u03c0\u03bf\u03c1\u03b5\u03af\u03c4\u03b5 \u03bd\u03b1 \u03c4\u03b9\u03c2 \u03be\u03b1\u03bd\u03b1\u03b5\u03c0\u03b9\u03c3\u03ba\u03b5\u03c6\u03c4\u03b5\u03af\u03c4\u03b5 \u03bc\u03b5 \u03c4\u03b7 \u03c7\u03c1\u03b7\u03c3\u03b9\u03bc\u03bf\u03c0\u03bf\u03af\u03b7\u03c3\u03b7 \u03c4\u03b7\u03c2 \u03c1\u03ac\u03b2\u03b4\u03bf\u03c5 \u03c0\u03c1\u03bf\u03cc\u03b4\u03bf\u03c5 \u03c3\u03c4\u03bf \u03b1\u03c1\u03b9\u03c3\u03c4\u03b5\u03c1\u03cc \u03bc\u03ad\u03c1\u03bf\u03c2
label.activity.options.choose  =\u0395\u03c0\u03b9\u03bb\u03bf\u03b3\u03ae
label.synch.gate.title  =\u03a0'\u03c5\u03bb\u03b7 \u03a3\u03c5\u03b3\u03c7\u03c1\u03bf\u03bd\u03b9\u03c3\u03bc\u03bf\u03cd
label.synch.gate.message  =\u03ad\u03c7\u03b5\u03c4\u03b5 \u03c3\u03c4\u03b1\u03bc\u03b1\u03c4\u03ae\u03c3\u03b5\u03b9 \u03c3\u03b5 \u03bc\u03b9\u03b1 \u03a0\u03cd\u03bb\u03b7.\u0394\u03b5\u03bd \u03bc\u03c0\u03bf\u03c1\u03b5\u03af\u03c4\u03b5 \u03bd\u03b1 \u03c3\u03c4\u03b1\u03bc\u03b1\u03c4\u03ae\u03c3\u03b5\u03c4\u03b5 \u03bc\u03ad\u03c7\u03c1\u03b9\u03c2 \u03cc\u03c4\u03bf\u03c5 \u03cc\u03bb\u03b7 \u03b7 \u03bf\u03bc\u03ac\u03b4\u03b1/\u03c4\u03ac\u03be\u03b7 \u03c3\u03b1\u03c2 \u03c6\u03c4\u03ac\u03c3\u03b5\u03b9 \u03c3\u03c4\u03bf \u03c3\u03b7\u03bc\u03b5\u03af\u03bf \u03b1\u03c5\u03c4\u03cc.
label.permission.gate.title  =\u03a0\u03cd\u03bb\u03b7 \u0386\u03b4\u03b5\u03b9\u03b1\u03c2
label.permission.gate.message  =\u0388\u03c7\u03b5\u03c4\u03b5 \u03c3\u03c4\u03b1\u03bc\u03b1\u03c4\u03ae\u03c3\u03b5\u03b9 \u03c3\u03b5 \u03bc\u03b9\u03b1 \u03c0\u03cd\u03bb\u03b7. \u0394\u03b5\u03bd \u03bc\u03c0\u03bf\u03c1\u03b5\u03af\u03c4\u03b5 \u03bd\u03b1 \u03c3\u03c5\u03bd\u03b5\u03c7\u03b9\u03c3\u03c4\u03b5\u03af\u03c4\u03b5 \u03ad\u03c9\u03c2 \u03cc\u03c4\u03bf\u03c5 \u03b1\u03bd\u03bf\u03af\u03be\u03b5\u03b9 \u03b7 \u03c0\u03cd\u03bb\u03b7 \u03b3\u03b9\u03b1 \u03ad\u03bb\u03b5\u03b3\u03c7\u03bf.
label.schedule.gate.title  =\u03a0\u03cd\u03bb\u03b7 \u03a0\u03c1\u03bf\u03b3\u03c1\u03b1\u03bc\u03bc\u03b1\u03c4\u03b9\u03c3\u03bc\u03bf\u03cd
label.schedule.gate.open.message  =\u0397 \u03a0\u03cd\u03bb\u03b7 \u03a0\u03c1\u03bf\u03b3\u03c1\u03b1\u03bc\u03bc\u03b1\u03c4\u03b9\u03c3\u03bc\u03bf\u03cd \u03b8\u03b1 \u03b1\u03bd\u03bf\u03af\u03be\u03b5\u03b9 \u03c3\u03c4\u03b9\u03c2:
label.schedule.gate.close.message  =\u0397 \u03a0\u03cd\u03bb\u03b7 \u03a0\u03c1\u03bf\u03b3\u03c1\u03b1\u03bc\u03bc\u03b1\u03c4\u03b9\u03c3\u03bc\u03bf\u03cd \u03b8\u03b1 \u03ba\u03bb\u03b5\u03af\u03c3\u03b5\u03b9 \u03c3\u03c4\u03b9\u03c2:
label.gate.waiting.learners  ={0} \u03b1\u03c0\u03cc \u03c4\u03b1  {1} \u03c0\u03b5\u03c1\u03b9\u03bc\u03ad\u03bd\u03bf\u03c5\u03bd \u03bc\u03c0\u03c1\u03bf\u03c3\u03c4\u03ac \u03c3\u03c4\u03b7\u03bd \u03a0\u03cd\u03bb\u03b7
label.gate.refresh.message  =\u03a0\u03b1\u03c4\u03ae\u03c3\u03c4\u03b5 \u03b5\u03c0\u03cc\u03bc\u03b5\u03bd\u03b7 \u03b1\u03bd \u03c3\u03b1\u03c2 \u03ad\u03c7\u03b5\u03bf\u03c5\u03bd \u03c0\u03b5\u03b9 \u03bf\u03c4\u03b9 \u03b7 \u03a0\u03cd\u03bb\u03b7 \u03b5\u03af\u03bd\u03b1\u03b9 \u03b1\u03bd\u03bf\u03b9\u03ba\u03c4\u03ae. \u0391\u03c5\u03c4\u03ae \u03b7 \u03c3\u03b5\u03bb\u03af\u03b4\u03b1 \u03b8\u03b1 \u03b1\u03bd\u03b1\u03bd\u03b5\u03c9\u03b8\u03b5\u03af \u03b1\u03c5\u03c4\u03cc\u03bc\u03b1\u03c4\u03b1 \u03c3\u03b5 1 \u03bb\u03b5\u03c0\u03c4\u03cc.
label.gate.preview.message  =\u0394\u03b5\u03b4\u03bf\u03bc\u03ad\u03bd\u03bf\u03c5 \u03cc\u03c4\u03b9 \u03b1\u03c5\u03c4\u03cc \u03b5\u03af\u03bd\u03b1\u03b9 \u03bc\u03b9\u03b1 \u03c0\u03c1\u03bf\u03b5\u03c0\u03b9\u03c3\u03ba\u03cc\u03c0\u03b7\u03c3\u03b7, \u03c0\u03b1\u03c4\u03ce\u03bd\u03c4\u03b1\u03c2 \u0395\u03c0\u03cc\u03bc\u03b5\u03bd\u03b7 \u03b8\u03b1 \u03c0\u03ac\u03c4\u03b5 \u03c3\u03c4\u03b7\u03bd \u0395\u03c0\u03cc\u03bc\u03b5\u03bd\u03b7 \u03b4\u03c1\u03b1\u03c3\u03c4\u03b7\u03c1\u03b9\u03cc\u03c4\u03b7\u03c4\u03b1. \u039a\u03b1\u03bd\u03bf\u03bd\u03b9\u03ba\u03ac \u03bf \u03bc\u03b1\u03b8\u03b7\u03c4\u03b5\u03c5\u03cc\u03bc\u03b5\u03bd\u03bf\u03c2 \u03b8\u03b1 \u03c0\u03c1\u03ad\u03c0\u03b5\u03b9 \u03bd\u03b1 \u03c0\u03b5\u03c1\u03b9\u03bc\u03ad\u03bd\u03b5\u03b9 \u03ad\u03c9\u03c2 \u03cc\u03c4\u03bf\u03c5 \u03b7 \u03c0\u03cd\u03bb\u03b7 \u03b5\u03af\u03bd\u03b1\u03b9 \u03b1\u03bd\u03bf\u03b9\u03ba\u03c4\u03ae
label.view.groups.title  =\u039f\u03bc\u03ac\u03b4\u03b5\u03c2
label.view.view.groups.wait.message  =\u039c\u03b5\u03c1\u03b9\u03ba\u03bf\u03af \u03b1\u03c0\u03cc \u03c4\u03bf\u03c5\u03c2 \u03b1\u03ba\u03cc\u03bb\u03bf\u03c5\u03b8\u03bf\u03c5\u03c2 \u03c3\u03c4\u03cc\u03c7\u03bf\u03c5\u03c2 \u03c3\u03b1\u03c2 \u03b1\u03c0\u03b1\u03b9\u03c4\u03bf\u03cd\u03bd \u03bc\u03b9\u03b1 \u03bf\u03bc\u03ac\u03b4\u03b1. \u0394\u03b5\u03bd \u03bc\u03c0\u03bf\u03c1\u03b5\u03af\u03c4\u03b5 \u03bd\u03b1 \u03c3\u03c5\u03bd\u03b5\u03c7\u03af\u03c3\u03b5\u03c4\u03b5 \u03ad\u03c9\u03c2 \u03cc\u03c4\u03bf\u03c5 \u03ad\u03c7\u03bf\u03c5\u03bd \u03b5\u03c0\u03b9\u03bb\u03b5\u03c7\u03c4\u03b5\u03af \u03bf\u03b9 \u03bf\u03bc\u03ac\u03b4\u03b5\u03c2. \u03c0\u03b1\u03c4\u03ae\u03c3\u03c4\u03b5 \u03b5\u03c0\u03cc\u03bc\u03b5\u03bd\u03b7 \u03ad\u03c7\u03b5\u03b9 \u03b5\u03b9\u03c0\u03c9\u03b8\u03b5\u03af \u03bf\u03c4\u03b9 \u03bf\u03b9 \u03bf\u03bc\u03ac\u03b4\u03b5\u03c2 \u03ad\u03c7\u03bf\u03c5\u03bd \u03b4\u03b7\u03bc\u03b9\u03bf\u03c5\u03c1\u03b7\u03b8\u03b5\u03af. \u0391\u03c5\u03c4\u03ae \u03b7 \u03c3\u03b5\u03bb\u03af\u03b4\u03b1 \u03b8\u03b1 \u03b1\u03bd\u03b1\u03bd\u03b5\u03c9\u03b8\u03b5\u03af \u03b1\u03c5\u03c4\u03cc\u03bc\u03b1\u03c4\u03b1 \u03c3\u03b5 5 \u03bb\u03b5\u03c0\u03c4\u03ac.
label.grouping.preview.message  =\u0394\u03b5\u03b4\u03bf\u03bc\u03ad\u03bd\u03bf\u03c5 \u03cc\u03c4\u03b9 \u03b1\u03c5\u03c4\u03cc \u03b5\u03af\u03bd\u03b1\u03b9 \u03bc\u03b9\u03b1 \u03c0\u03c1\u03bf\u03b5\u03c0\u03b9\u03c3\u03ba\u03cc\u03c0\u03b7\u03c3\u03b7, \u03c0\u03b1\u03c4\u03ce\u03bd\u03c4\u03b1\u03c2 \u03b5\u03c0\u03cc\u03bc\u03b5\u03bd\u03b7 \u03b8\u03b1 \u03ba\u03ac\u03bd\u03b5\u03b9 \u03bc\u03b9\u03b1 \u03b1\u03c5\u03c4\u03cc\u03bc\u03b1\u03c4\u03b7 \u03bf\u03bc\u03b1\u03b4\u03bf\u03c0\u03bf\u03af\u03b7\u03c3\u03b7. \u039a\u03b1\u03bd\u03bf\u03bd\u03b9\u03ba\u03ac \u03bf \u03bc\u03b1\u03b8\u03b7\u03c4\u03b5\u03c5\u03cc\u03bc\u03b5\u03bd\u03bf\u03c2 \u03b8\u03b1 \u03c0\u03c1\u03ad\u03c0\u03b5\u03b9 \u03bd\u03b1 \u03c0\u03b5\u03c1\u03b9\u03bc\u03ad\u03bd\u03b5\u03b9 \u03ad\u03c9\u03c2 \u03cc\u03c4\u03bf\u03c5 \u03b3\u03af\u03bd\u03b5\u03b9 \u03b7 \u03bf\u03bc\u03b1\u03b4\u03bf\u03c0\u03bf\u03af\u03b7\u03c3\u03b7.
label.preview.definelater.title  =\u0397 \u0394\u03c1\u03b1\u03c3\u03c4\u03b7\u03c1\u03b9\u03cc\u03c4\u03b7\u03c4\u03b1 \u03c4\u03ad\u03b8\u03b7\u03ba\u03b5 \u03c3\u03c4\u03bf "\u03ba\u03b1\u03b8\u03bf\u03c1\u03af\u03c3\u03c4\u03b5 \u03b1\u03c1\u03b3\u03cc\u03c4\u03b5\u03c1\u03b1"
label.preview.definelater.message  =\u0397 \u03b5\u03c0\u03cc\u03bc\u03b5\u03bd\u03b7 \u03b4\u03c1\u03b1\u03c3\u03c4\u03b7\u03c1\u03b9\u03cc\u03c4\u03b7\u03c4\u03b1 ({0}) \u03c4\u03af\u03b8\u03b5\u03c4\u03b1\u03b9 \u03c9\u03c2 \u03c3\u03c4\u03cc\u03c7\u03bf\u03c2 \u03bd\u03b1 \u03ba\u03b1\u03b8\u03bf\u03c1\u03af\u03c3\u03b5\u03b9 \u03b1\u03c1\u03b3\u03cc\u03c4\u03b5\u03c1\u03b1. \u039a\u03b1\u03bd\u03bf\u03bd\u03b9\u03ba\u03ac \u03ad\u03bd\u03b1 \u03bc\u03ad\u03bb\u03bf\u03c2 \u03c0\u03c1\u03bf\u03c3\u03c9\u03c0\u03b9\u03ba\u03bf\u03cd \u03b8\u03b1 \u03ad\u03b8\u03b5\u03c4\u03b5 \u03c4\u03bf \u03c0\u03b5\u03c1\u03b9\u03b5\u03c7\u03cc\u03bc\u03b5\u03bd\u03bf \u03b3\u03b9\u03b1 \u03c4\u03b7 \u03b4\u03c1\u03b1\u03c3\u03c4\u03b7\u03c1\u03b9\u03cc\u03c4\u03b7\u03c4\u03b1 \u03c0\u03c1\u03bf\u03c4\u03bf\u03cd \u03bd\u03b1 \u03bc\u03c0\u03bf\u03c1\u03ad\u03c3\u03b5\u03b9 \u03bd\u03b1 \u03ad\u03c7\u03b5\u03b9 \u03c0\u03c1\u03cc\u03c3\u03b2\u03b1\u03c3\u03b7 \u03bf \u03bc\u03b1\u03b8\u03b7\u03c4\u03b5\u03c5\u03cc\u03bc\u03b5\u03bd\u03bf\u03c2 \u03c3\u03c4\u03b7 \u03b4\u03c1\u03b1\u03c3\u03c4\u03b7\u03c1\u03b9\u03cc\u03c4\u03b7\u03c4\u03b1. \u0393\u03b9\u03b1 \u03c4\u03bf\u03c5\u03c2 \u03c3\u03ba\u03bf\u03c0\u03bf\u03cd\u03c2 \u03c4\u03b7\u03c2 \u03c0\u03c1\u03bf\u03b5\u03c0\u03b9\u03c3\u03ba\u03cc\u03c0\u03b7\u03c3\u03b7\u03c2, \u03c4\u03bf \u03c0\u03c1\u03bf\u03b5\u03c0\u03b9\u03bb\u03b5\u03b3\u03bc\u03ad\u03bd\u03bf \u03c0\u03b5\u03c1\u03b9\u03b5\u03c7\u03cc\u03bc\u03b5\u03bd\u03bf \u03b3\u03b9\u03b1 \u03c4\u03b7 \u03b4\u03c1\u03b1\u03c3\u03c4\u03b7\u03c1\u03b9\u03cc\u03c4\u03b7\u03c4\u03b1 \u03b8\u03b1 \u03b5\u03bc\u03c6\u03b1\u03bd\u03b9\u03c3\u03c4\u03b5\u03af.
error.export.portfolio.not.supported  =\u0397 \u03b4\u03c1\u03b1\u03c3\u03c4\u03b7\u03c1\u03b9\u03cc\u03c4\u03b7\u03c4\u03b1  {0}  \u03b4\u03b5\u03bd \u03c5\u03c0\u03bf\u03c3\u03c4\u03b7\u03c1\u03af\u03b6\u03b5\u03b9 \u03b5\u03be\u03b1\u03b3\u03c9\u03b3\u03ae \u03c7\u03b1\u03c1\u03c4\u03bf\u03c6\u03c5\u03bb\u03b1\u03ba\u03af\u03c9\u03bd
export.portfolio.noneAttempted.message  =\u0394\u03b5\u03bd \u03ad\u03b3\u03b9\u03bd\u03b5 \u03c0\u03c1\u03bf\u03c3\u03c0\u03ac\u03b8\u03b5\u03b9\u03b1 \u03c3\u03b5 \u03ba\u03ac\u03c0\u03bf\u03b9\u03b1 \u03b4\u03c1\u03b1\u03c3\u03c4\u03b7\u03c1\u03b9\u03cc\u03c4\u03b7\u03c4\u03b1.
export.portfolio.for.user.heading  =\u03a7\u03b1\u03c1\u03c4\u03bf\u03c6\u03cd\u03bb\u03b1\u03ba\u03b1\u03c2
export.portfolio.for.class.heading  =\u03a7\u03b1\u03c1\u03c4\u03bf\u03c6\u03cd\u03bb\u03b1\u03ba\u03b1\u03c2 \u03c4\u03ac\u03be\u03b7\u03c2
export.portfolio.lesson.started.date.label  =\u03a4\u03bf \u03bc\u03ac\u03b8\u03b7\u03bc\u03b1 \u03ac\u03c1\u03c7\u03b9\u03c3\u03b5
export.portfolio.generated.date.label  =\u039f \u03c7\u03b1\u03c1\u03c4\u03bf\u03c6\u03cd\u03bb\u03b1\u03ba\u03b1\u03c2 \u03ad\u03c7\u03b5\u03b9 \u03c0\u03b1\u03c1\u03b1\u03c7\u03b8\u03b5\u03af


#======= End labels: Exported 39 labels for el  =====
