appName = learner_java 
#language code: fr 
#locale code: FR 


 
#=================== labels for Learner (Java) =================# 

learner.title  =Apprenant LAMS
error.system.learner  =Une erreur interne s''est produite et cette op\u00e9ration ne peut pas se terminer. Si vous signalez l''erreur, veuillez noter: <b>{0}</b>
error.message.404  =La page que vous demandez n'a pas \u00e9t\u00e9 trouv\u00e9e.
error.message.login  =Veuillez vous authentifier <a href="/lams/index.jsp">ici</a>
error.title  =Une erreur s'est produite
message.activity.loading  =La prochaine t\u00e2che est en chargement. Veuillez patienter...
message.lesson.finished  =Bravo {0}, vous avez termin\u00e9.
message.lesson.finishedCont  =Vous avez maintenant termin\u00e9 la le\u00e7on {0}. Vous pouvez revenir \u00e0 tout moment et revoir ou examiner les activit\u00e9s en double-cliquant sur les ic\u00f4nes bleues dans la barre de progr\u00e8s \u00e0 gauche. Vous pouvez maintenant fermer cette fen\u00eatre.
exit.heading  =Vous avez quitt\u00e9 cette le\u00e7on.
exit.message  =Vous pouvez r\u00e9entrer dans cette le\u00e7on avec le bouton Retour
label.next.button  =Suivant
label.finish.button  =Prochaine activit\u00e9
message.activity.parallel.partialComplete  =Vous devez terminer l'autre t\u00e2che avant de passer \u00e0 l'activit\u00e9 suivante.
message.activity.parallel.noFrames  =Votre navigateur ne supporte pas les cadres!
message.activity.options.noActivitySelected  =Veuillez s\u00e9lectionner une activit\u00e9 dans la liste
message.activity.options.activityCount  =Vous devez terminer au moins {0} parmi {1} activit\u00e9s.
message.activity.options.note  =<u><b>Remarque</b></u>: Lorsque vous avez fini une des activit\u00e9s ci-dessus, vous pouvez la revoir \u00e0 l'aide de la barre de progression sur la gauche.
label.activity.options.choose  =Choisir
label.synch.gate.title  =Verrou de synchronisation
label.synch.gate.message  =Vous \u00eates arr\u00eat\u00e9 \u00e0 un verrou. Vous ne pouvez pas continuer avant qu'au moins 2 apprenants de votre groupe/classe n'aitent atteint ce point.
label.permission.gate.title  =Verrou de permission
label.permission.gate.message  =Vous \u00eates arr\u00eat\u00e9 \u00e0 un verrou. Vous ne pouvez pas continuer avant qu'il soit ouvert par le suivi.
label.schedule.gate.title  =Verrou d'horaire
label.schedule.gate.open.message  =Le verrou d'horaire ouvrira \u00e0:
label.schedule.gate.close.message  =Le verrou d'horaire fermera \u00e0:
label.gate.waiting.learners  ={0} sur {1} attend(ent) devant le verrou
label.gate.refresh.message  =Cliquez sur suivant s'il est dit que le verrou est ouvert. La page sera recharg\u00e9e automatiquement dans une minute.
label.gate.preview.message  =Comme c'est une pr\u00e9visualisation, cliquer sur Suivant vous conduira vers la prochaine activit\u00e9. Normalement l'apprenant devrait attendre jusqu'\u00e0 l'ouverture du verrou.
label.view.groups.title  =Groupes
label.view.view.groups.wait.message  =Certaines des prochaines t\u00e2ches doivent se faire en groupe. Vous ne pouvez pas continuer tant que les groupes n'ont pas \u00e9t\u00e9 choisis. Cliquez sur Suivant s'il est dit que les groupes ont \u00e9t\u00e9 cr\u00e9\u00e9s. Cette page sera recharg\u00e9e automatiquement dans 5 minutes.
label.grouping.preview.message  =Comme c'est une pr\u00e9visualisation, cliquer sur Suivant va faire une regroupement automatic. Normalement l'apprenant devrait attendre jusqu'\u00e0 ce que le regroupement ait eu lieu.
label.preview.definelater.title  =L'activit\u00e9 est r\u00e9gl\u00e9e sur "d\u00e9finir par vous" dans l'outil de suivi
label.preview.definelater.message  =La prochaine activit\u00e9 {0} est r\u00e9gl\u00e9e sur "d\u00e9finir dans le suivi". Normalement, un enseignant/montieur devrait introduire du contenu dans l''activit\u00e9 avant que l''apprenant puisse y acc\u00e9der. Pour les besoins de la pr\u00e9visualisation, le contenu par d\u00e9faut sera affich\u00e9.
error.export.portfolio.not.supported  =L''activit\u00e9 {0} ne permet pas l''exportation d''un portfolio.
export.portfolio.noneAttempted.message  =Aucune activit\u00e9 n'a encore \u00e9t\u00e9 faite.
export.portfolio.for.user.heading  =Portfolio pour
export.portfolio.for.class.heading  =Portfolio de la classe
export.portfolio.lesson.started.date.label  =Le\u00e7on commenc\u00e9e:
export.portfolio.generated.date.label  =Portfolio g\u00e9n\u00e9r\u00e9:
export.portfolio.window.title  =G\u00e9n\u00e9ration du Portfolio - veuillez patienter.
export.portfolio.generating.message  =a cr\u00e9ation de votre portefeuille pourrait prendre un certain temps. Une fois qu'il est pr\u00eat, votre navigateur va enclencher le t\u00e9l\u00e9chargement du fichier.
export.portfolio.generation.complete.message  =Exportation du Portfolio r\u00e9uissie
message.window.closing  =Veuillez fermer cette fen\u00eatre.
export.portfolio.notebook.title  ={0} - calepin
export.portfolio.notebook.link.label  =Afficher le calepin
export.portfolio.notebook.created.label  =cr\u00e9ees: {0}
export.portfolio.notebook.modified.label  =Derni\u00e8re modification: {0}
export.portfolio.notebook.private.label  =Priv\u00e9
export.portfolio.notebook.public.label  =Visible par l'enseignant(e)
mynotes.title  =Mon calepin
mynotes.view.all.button  =Afficher tout
mynotes.add.new.button  =Ajouter une note
mynotes.notebook.save.button  =Enregistrer dans le calepin
mynotes.journal.save.button  =Enregistrer dans le calepin
mynotes.signature.JOURNAL.heading  =Calepin
mynotes.signature.SCRATCHPAD.heading  =Bloc note
mynotes.entry.title.label  =Titre
mynotes.entry.create.date.label  =Cr\u00e9\u00e9e le
mynotes.entry.last.modified.label  =Derni\u00e8re modification
mynotes.entry.entry.label  =Entr\u00e9e
mynotes.edit.heading  =Modifier: {0}
label.cancel.button  =Annuler
label.edit.button  =Modifier
mynotes.entry.submitted.by  =Enregistr\u00e9 par: {0}
label.close.button  =Fermer
mynotes.journals.title  =Journaux
mynotes.entry.no.title.label  =Pas de titre
message.progress.broken  =Une erreur s'est produite et vous ne pouvez continuer sans r\u00e9initialiser votre activit\u00e9 en cours. Un enseignant est peut-\u00eatre en train d'\u00e9diter la le\u00e7on.
message.progress.broken.try.resume  =S\u00e9lectionner "continuer" ou fermez et r\u00e9-ouvrez cette fen\u00eatre pour continuer. Si cette erreur r\u00e9appara\u00eet, attendez quelques minutes et essayer \u00e0 nouveau.
label.branching.wait.message  =Vous vous \u00eates arr\u00eat\u00e9s \u00e0 un branchement. Vous ne pouvez pas continuer tant que votre branche n'est pas s\u00e9lectionn\u00e9e par le suivi (votre enseignant/moniteur).
label.branching.refresh.message  =Cliquez sur "suivant" si on vous a dit que la branche a \u00e9t\u00e9 s\u00e9lectionn\u00e9e. Cette page sera rafra\u00eechie automatiquement dans 1 minute.
label.branching.preview.message  =Vous avez atteint une activit\u00e9 de branchement. Comme vous \u00eates dans l'aper\u00e7u, vous pouvez choisir quelle branche visionner puis cliquez "choisir". Cliquez sur "Activit\u00e9 suivante" pour passer l'embranchement et continuer avec l'activit\u00e9 apr\u00e8s celui-ci.
label.branching.title  =Branchement
label.sequence.empty.message  =Il n'y a pas d'activit\u00e9 \u00e0 compl\u00e9ter dans cette partie de la le\u00e7on. Cliquez sur "suivant" pour continuer.
export.portfolio.run.offline.message  =Cette activit\u00e9 n'a pas \u00e9t\u00e9 effectu\u00e9e sur ce computer.
label.my.progress  =Mon progr\u00e8s
label.export.portfolio  =Exporter le Portfolio
label.resume  =Revenir
message.activity.options.note.maximum  =Vous pouvez faire un maximum de {0} activit\u00e9s. Vous pouvez revoir des activit\u00e9s commenc\u00e9es ou termin\u00e9es en utilisant la barre de progression.
message.activity.set.options.activityCount  =Vous devez terminer au moins {0} parmi {1} s\u00e9quences.
message.activity.set.options.note  =<u><b>Remarque</b></u>: Lorsque vous avez fini une des s\u00e9quences ci-dessus, vous pouvez la revoir \u00e0 l'aide de la barre de progression sur la gauche.
message.activity.set.options.note.maximum  =<u><b>Note</b></u>: Vous pouvez faire un maximum de {0} s\u00e9quences. Vous pouvez revoir or terminer une s\u00e9quence en utilisant la barre de progr\u00e8s \u00e0 gauche.
label.preview.definelater.branching.message  =L''activit\u00e9 suivante ({0}) devra \u00eatre d\u00e9finie dans l''outil de suivi. Normalement un enseignant devrait configurer les branches lors du suivi. Pour tester votre design, vous pourrez choisir la branche \u00e0 pr\u00e9visualiser.
label.learner.choice.group.full  =Groupe rempli
label.learner.choice.group.message  =Veuillez choisir un groupe. Les groupes d\u00e9j\u00e0 remplis ne sont plus disponible.
label.choose.group.button  =Choisir
label.condition.gate.title  =Verrou conditionnel
label.condition.gate.close.message  =Vous avez atteint un verrou conditionnel. Si vous n'avez pas rempli les conditions requises, vous ne pouvez pas continuer. Veuillez retourner aux activit\u00e9s pr\u00e9c\u00e9dentes. Une fois que vous aurez corrig\u00e9s vos r\u00e9ponses, veuillez utiliser le bouton suivant pour acc\u00e9der aux prochaines activit\u00e9s.
label.presence  =Pr\u00e9sence
export.portfolio.competences.defined.table.title  =Comp\u00e9tences d\u00e9finies
export.portfolio.competences.defined.title  =Titre
export.portfolio.competences.defined.description  =Description
export.portfolio.competences.covered.title  =Comp\u00e9tences couvertes
label.optional.maxActivitiesReached  =Le nombre maximal des activit\u00e9s optionnelles a d\u00e9j\u00e0 \u00e9t\u00e9 atteint.
label.optional.maxSequencesReached  =Le nombre maximal des s\u00e9quences optionnelles a d\u00e9j\u00e0 \u00e9t\u00e9 atteint.
label.view.groups.learners  =Apprenants dans un group
mynotes.signature.unknown.heading  =Autres notes
label.print  =Imprimer
message.released.lessons  =Vous pouvez maintenant participer aux le\u00e7ons suivantes: {0}.
learner.im.title  =messagerie instantan\u00e9e
learner.im.group.chat  =Chat de groupe
learner.im.users  =Utilisateurs
learner.im.send  =Envoyer
learner.im.ie6.warning  =D\u00e9sol\u00e9, Internet Explorer 6 n'est pas compatible avec le Chat
label.learner.progress.open  =<<
label.learner.progress.open.tooltip  =Cacher progr\u00e8s de la le\u00e7on
label.learner.progress.closed  =>>
label.learner.progress.closed.tooltip  =Afficher la progression de la le\u00e7on
label.learner.progress.activity.current.tooltip  =C'est l'activit\u00e9 en cours
label.learner.progress.activity.completed.tooltip  =Double-cliquez pour examiner cette activit\u00e9 termin\u00e9e
label.learner.progress.activity.attempted.tooltip  =Vous avez commenc\u00e9 mais pas encore termin\u00e9 cette activit\u00e9
label.learner.progress.activity.tostart.tooltip  =Vous devez compl\u00e9ter les activit\u00e9s avant cette activit\u00e9 pour y acc\u00e9der
label.learner.progress.activity.support.tooltip  =Double-cliquez pour participer \u00e0 cette activit\u00e9 de soutien
button.exit  =Quitter
button.export  =Exporter
button.save  =Enregistrer
label.learner.progress.notebook  =Calepin
label.learner.progress.support  =Activit\u00e9s de soutien
label.submit.button  =Enregistrer
label.learner.progress.review.activity  =R\u00e9vision de l'activit\u00e9


#======= End labels: Exported 120 labels for fr FR =====
