appName = wookie 
#language code: mi 
#locale code: NZ 


 
#=================== labels for Wookie =================# 

button.statistics  =Ng\u0101 Tatauranga
error.contentrepository  =I puta mai t\u0113tahi hapa i te tikainga/mukunga r\u0101nei i te k\u014dnae tohutohu {0}. K\u0101ore pea e tika te tiaki ng\u0101 k\u014dnae.
button.instructions  =Ng\u0101 Tohutohu
instructions.uploadOfflineInstr  =K\u014dnae Tohutohu Tuimotu:
instructions.uploadOnlineInstr  =K\u014dnae Tohutohu Tuihono:
instructions.offlineInstructions  =Ng\u0101 Tohutohu Tuimotu:
instructions.onlineInstructions  =Ng\u0101 Tohutohu Tuihono:
activity.helptext  =Hanga ngohe m\u0101 te whakamahi i ng\u0101 Wookie Widget
message.contentInUseSet  =K\u0101ore e whakaaetia ana te whakarerek\u0113tanga i ng\u0101 ihirangi n\u0101 te mea kotahi, neke atu r\u0101nei ng\u0101 \u0101konga kua ngana ki te ngohe.
error.content.locked  =Kua oti k\u0113 t\u0113nei ihirangi te maukati n\u0101 te mea kei te whakamahia e te \u0101konga kotahi, neke atu r\u0101nei. K\u0101ore i te whakaaetia te whakarerek\u0113tanga o ng\u0101 ihirangi.
tool.display.name  =Wookie
tool.description  =Taputapu Widget Wookie
activity.title  =Wookie
activity.description  =Taputapu Widget Wookie
pageTitle.authoring  =Kaituhi Wookie
button.basic  =M\u0101m\u0101
button.advanced  =Ara Atu An\u014d
button.upload  =Tuku Atu
label.authoring.basic.title  =Taitara
label.authoring.basic.content  =Ng\u0101 Ihirangi:
advanced.lockOnFinished  =Kaua e whakaaturia te widget i muri i te mutunga a te \u0101konga
instructions.type.online  =Tuihono
instructions.type.offline  =Tuimotu
label.filename  =Ingoak\u014dnae
label.type  =Momo
label.attachments  =Ng\u0101 T\u0101piritanga
link.view  =Tiro
link.download  =Tiki ake
link.delete  =Whakakorea
message.updateSuccess  =Ng\u0101 huringa i tiakina
message.unsavedChanges  =Kei te wh\u0101rangi \u0113tahi huringa k\u0101ore i tiakina
pageTitle.learning  =Taputapu Widget Wookie
message.defineLaterSet  =Taiho kia oti i te pouako ng\u0101 ihirangi o t\u0113nei ngohe.
message.runOfflineSet  =K\u0101ore t\u0113nei ngohe i te mahia i te rorohiko. Haere ki te kite i t\u014d kaiako m\u014d ng\u0101 taipitopito.
pageTitle.monitoring  =Arotakenga Wookie
button.summary  =Whakar\u0101popototanga
button.editActivity  =Whakatika Ngohe
titleHeading.summary  =Whakar\u0101popototanga
titleHeading.statistics  =Ng\u0101 Tatauranga
titleHeading.editActivity  =Whakatika Ngohe
titleHeading.exportPortfolio  =Tuku K\u014dpaki Atu
heading.group  =R\u014dp\u016b {0}:
heading.totalLearners  =Maha o ng\u0101 \u0100konga:
heading.totalLearnersInGroup  =Te Huinga Katoa o ng\u0101 \u0100konga i te R\u014dp\u016b:
heading.totalFinishedLearnersInGroup  =Te Maha o ng\u0101 \u0100konga kua Mutu:
message.summary  =K\u0101ore he whakar\u0101popotanga e w\u0101tea ana m\u014d t\u0113nei taputapu.
label.view  =Tiro
label.notAvailable  =K\u0101ore i te W\u0101tea
heading.learner  =\u0100konga
heading.notebookEntry  =T\u0101urunga Pukatuhi
button.cancel  =Whakakore
button.ok  =\u0100E
button.done  =Kua Oti
button.save  =Tiaki
button.next  =Whai muri
label.save  =Tiaki
label.cancel  =Whakakore
label.created  =I hangaia
label.lastModified  =I whakarerek\u0113tia
label.notebookEntry  =T\u0101urunga pukatuhi
error.missingParam  =K\u0101ore e taea te whakahohe. Kei te ngaro te {0}.
error.exceedMaxFileSize  =Kua hipa ake te rahi k\u014dnae
error.exception.NbApplication  =I puta mai t\u0113tahi hapa whakaroto ki te Taputapu Wookie. M\u0113n\u0101 kei te p\u016brongo koe i t\u0113nei hapa, t\u0113n\u0101 p\u016brongotia: {0}
error.defineLater  =I t\u0113nei w\u0101, k\u0101ore an\u014d te ngohe kia rite. Taihoa kia oti i te pouako te tautohu te ngohe.
errors.maxfilesize  =Kua hipa ake te k\u014dnae tuku atu i te m\u014drahi rahi k\u014dnae i ng\u0101 paita {0}
error.mandatoryField  =Me m\u0101tua noho mai te \u0101pure {0}.
button.try.again  =Kia Ngana An\u014d
button.finish  =Ngohe Whai Ake
message.alertContentEdit  =Kia t\u016bpato: Kotahi \u0101konga, neke atu r\u0101nei  kua uru mai ki t\u0113nei ngohe. Ki te whakarerek\u0113tia t\u0113nei ihirangi ka rerek\u0113 ng\u0101 m\u014dhiotanga ka hoki ki ng\u0101 \u0101konga.
message.warnLockOnFinish  =\u0100ta titiro: I muri i te p\u0101whiritanga ki "Ngohe Panuku", e kore koe e \u0101hei kia hoki mai ki t\u0113nei ngohe Wookie, ka hunaia te ngohe, \u0101, e kore e taea e koe te whakatika.
message.activityLocked  =Kua oti t\u0113nei ngohe te tautuhi e te kaiako kia maukatingia i muri i te whakaotinga. N\u0101 te mea kei te hoki mai koe ki t\u0113nei ngohe, e kore e taea e koe te whakatika \u0101 muri nei.
titleHeading.instructions  =Ng\u0101 Tohutohu
label.authoring.basic.instructions  =Ng\u0101 Tohutohu:
label.on  =Kua k\u0101
label.off  =Kua weto
monitor.summary.th.advancedSettings  =Ng\u0101 Tautuhinga H\u014dhonu
error.msg.upload.file.not.found  =K\u0101ore i taea te kite te k\u014dnae tuku atu.
label.authoring.remove  =Tangohia
button.continue  =Haere Tonu
button.edit  =Whakatika
button.redo  =Mahi An\u014d Ngohe
button.refresh  =T\u0101mata
button.close  =Kati
monitoring.th.learner  =\u0100konga
monitoring.th.reflection  =T\u0101urunga Pukatuhi
monitor.summary.td.notebookInstructions  =Ng\u0101 tohutohu pukatuhi
advanced.reflectOnActivity  =T\u0101piri Pukatuhi i te mutunga o te ngohe Wookie me ng\u0101 tohutohu e whai ake nei:
title.sessions  =Ng\u0101 W\u0101t\u016b
title.originalImage  =Atahanga Taketake
authoring.msg.cancel.save  =Kei te hiahia koe ki te kati i t\u0113nei matapihi me te kore e tiaki?
monitor.summary.td.addNotebook  =T\u0101piri Pukatuhi i te mutunga o te ngohe Wookie
admin.wookie.apikey  =K\u012b Wookie API
admin.wookie.url  =URL Wookie
admin.formError  =T\u0113n\u0101 t\u0101urutia mea he k\u012b Wookie API me t\u014d URL Wookie.
admin.page.title  =Whakahaere Wookie
admin.return  =Hoki ki te Tiaki LAMS
admin.success  =Kua oti te whirihoratanga te tiaki tika.
error.wookie.not.configured  =Hei whakamahi i t\u0113nei taputapu me m\u0101tua whirihora te k\u012b API Wookie me te URL i ng\u0101 wh\u0101rangi whakahaere. T\u0113n\u0101, whakap\u0101 atu ki t\u014d Kaiwhakahaere P\u016bnaha.
error.initiating.widget  =I puta mai t\u0113tahi raru i te whakawhitinga k\u014drero ki te t\u016bmau widget Wookie, t\u0113n\u0101 whakap\u0101 atu ki t\u014d Kaiwhakahaere P\u016bnaha.
error.wookie.server  =He hapa i te whakawhitinga k\u014drero ki te t\u016bmau  Wookie, t\u0113n\u0101 whakap\u0101 atu ki t\u014d Kaiwhakahaere P\u016bnaha.
monitoring.reflections  =Ng\u0101 Whakaaro
export.portfolio.contentlocked  =Kua tata t\u0113nei ngohe te maukati i muri i t\u014d mutunga. I runga i t\u0113r\u0101 \u0101hua, k\u0101ore e taea te tiro, te whakatika r\u0101nei i te k\u014dpaki kawe ake.


#======= End labels: Exported 102 labels for mi NZ =====
