appName = monitor_java 
#language code: ja 
#locale code: JP 

 # CVS ID: $Id$ Exported from the LAMS Community by Ernie Ghiglione on Wed Jun 11 08:38:27 BST 2008 
 
#=================== labels for Monitor (Java) =================# 

label.started  =\u958b\u59cb
message.activity.parallel.noFrames  =\u3053\u306e Web \u30d6\u30e9\u30a6\u30b6\u306f\u30d5\u30ec\u30fc\u30e0\u306b\u5bfe\u5fdc\u3057\u3066\u3044\u307e\u305b\u3093\u3002
label.branching.non.allocated.users.heading  =\u30d6\u30e9\u30f3\u30c1\u306b\u914d\u7f6e\u3055\u308c\u3066\u3044\u306a\u3044\u5b66\u7fd2\u8005
label.branching.allocated.users.heading  =\u5206\u5c90\u306e\u30e1\u30f3\u30d0\u30fc
button.branching.add.user.to.branch  =\u5206\u5c90\u306b\u8ffd\u52a0
button.branching.remove.user.from.branch  =\u5206\u5c90\u304b\u3089\u524a\u9664
label.branching.general.group.instructions  =\u3053\u308c\u3089\u306e\u5206\u5c90\u306b\u30b0\u30eb\u30fc\u30d7\u3092\u914d\u7f6e\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u6700\u521d\u306f\u30b0\u30eb\u30fc\u30d7\u306e\u8ffd\u52a0\u3084\u524a\u9664\u304c\u3067\u304d\u307e\u3059\u304c\u3001\u4e00\u5ea6\u3067\u3082\u53c2\u52a0\u8005\u304c\u5206\u5c90\u3092\u958b\u59cb\u3057\u305f\u3042\u3068\u306f\u3001\u5206\u5c90\u304b\u3089\u30b0\u30eb\u30fc\u30d7\u3092\u524a\u9664\u3067\u304d\u306a\u304f\u306a\u308a\u307e\u3059\u3002\u30b0\u30eb\u30fc\u30d7\u3092\u5206\u5c90\u306b\u8ffd\u52a0\u3059\u308b\u3053\u3068\u306f\u307e\u3060\u53ef\u80fd\u3067\u3059\u3002
label.branching.non.allocated.groups.heading  =\u30d6\u30e9\u30f3\u30c1\u306b\u914d\u7f6e\u3055\u308c\u3066\u3044\u306a\u3044\u30b0\u30eb\u30fc\u30d7
label.branching.allocated.groups.heading  =\u30d6\u30e9\u30f3\u30c1\u5185\u306e\u30b0\u30eb\u30fc\u30d7
label.not.started  =\u672a\u958b\u59cb
label.completed  =\u5b8c\u4e86
label.grouping.general.instructions.line1  =\u3053\u306e\u30ec\u30c3\u30b9\u30f3\u306e\u53c2\u52a0\u8005\u3092\u5404\u3005\u306e\u30b0\u30eb\u30fc\u30d7\u306b\u632f\u308a\u5206\u3051\u3066\u304f\u3060\u3055\u3044\u3002\u30e1\u30f3\u30d0\u30fc\u306e\u524a\u9664\u306f\u3001\u3044\u3063\u305f\u3093\u305d\u306e\u30e1\u30f3\u30d0\u30fc\u304c\u30b0\u30eb\u30fc\u30d7\u3067\u306e\u30a2\u30af\u30c6\u30a3\u30d3\u30c6\u30a3\u3092\u958b\u59cb\u3057\u305f\u5f8c\u306b\u306f\u884c\u3046\u3053\u3068\u306f\u3067\u304d\u307e\u305b\u3093\uff08\u3053\u306e\u753b\u9762\u3067\u306f\u30a8\u30e9\u30fc\u306f\u8868\u793a\u3055\u308c\u307e\u305b\u3093\u304c\u3001\u30e1\u30f3\u30d0\u30fc\u306f\u524a\u9664\u3055\u308c\u307e\u305b\u3093\uff09\u3002\u30e1\u30f3\u30d0\u30fc\u306e\u524a\u9664\u304c\u3067\u304d\u306a\u3044\u5834\u5408\u306b\u306f\u3001\u305d\u306e\u30e1\u30f3\u30d0\u30fc\u306e\u9032\u6357\u72b6\u6cc1\u3092\u78ba\u8a8d\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u306a\u304a\u3001\u30b0\u30eb\u30fc\u30d7\u3078\u306e\u30e1\u30f3\u30d0\u30fc\u306e\u8ffd\u52a0\u306f\u53ef\u80fd\u3067\u3059\u3002
label.grouping.loading  =(\u30ed\u30fc\u30c9\u4e2d...)
error.grouping.data  =\u5fc5\u9808\u60c5\u5831\u3092\u30b5\u30fc\u30d0\u304b\u3089\u53d7\u3051\u53d6\u3063\u3066\u3044\u307e\u305b\u3093\u3002\u30a8\u30e9\u30fc\u30b3\u30fc\u30c9:
error.grouping.add.group  =\u8ffd\u52a0\u3059\u308b\u65b0\u898f\u30b0\u30eb\u30fc\u30d7\u540d\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
button.grouping.add.group  =\u30b0\u30eb\u30fc\u30d7\u306e\u8ffd\u52a0
label.grouping.general.instructions.line2  =\u30b0\u30eb\u30fc\u30d7\u3092\u4f5c\u6210\u3059\u308b\u306b\u306f\u3001\u30b0\u30eb\u30fc\u30d7\u540d\u3092\u5165\u529b\u3057\u3001\u30b0\u30eb\u30fc\u30d7\u306e\u8ffd\u52a0 \u30dc\u30bf\u30f3\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u540c\u69d8\u306b\u3057\u3066\u3001\u5fc5\u8981\u306a\u6570\u306e\u30b0\u30eb\u30fc\u30d7\u3092\u4f5c\u6210\u3057\u307e\u3059\u3002\u5b66\u751f\u3092\u5404\u30b0\u30eb\u30fc\u30d7\u306b\u632f\u308a\u5206\u3051\u308b\u306b\u306f\u30011\u756a\u5de6\u306e\u5217\u304b\u3089\u30b0\u30eb\u30fc\u30d7\u3092\u9078\u629e\u3057\u3001\u305d\u306e\u30b0\u30eb\u30fc\u30d7\u306b\u8ffd\u52a0\u3057\u305f\u3044\u5b66\u751f\u30922\u756a\u76ee\u306e\u5217\u304b\u3089\u9078\u629e\u3057\u3066\u3001\u9078\u629e\u3057\u305f\u5b66\u751f\u3092\u30b0\u30eb\u30fc\u30d7\u306b\u8ffd\u52a0 \u30dc\u30bf\u30f3\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u30e1\u30f3\u30d0\u30fc\u3092\u524a\u9664\u3059\u308b\u306b\u306f\u30013\u756a\u76ee\u306e\u5217\u304b\u3089\u524a\u9664\u3059\u308b\u5b66\u751f\u3092\u9078\u629e\u3057\u3001\u30e1\u30f3\u30d0\u30fc\u306e\u524a\u9664 \u30dc\u30bf\u30f3\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u30dc\u30bf\u30f3\u3092\u30af\u30ea\u30c3\u30af\u3057\u305f\u6642\u70b9\u3067\u5909\u66f4\u304c\u4fdd\u5b58\u3055\u308c\u307e\u3059\u3002
label.grouping.group.heading  =\u30b0\u30eb\u30fc\u30d7
label.grouping.non.grouped.users.heading  =\u9078\u629e\u3057\u305f\u5b66\u751f\u3092\u30b0\u30eb\u30fc\u30d7\u306b\u8ffd\u52a0
label.grouping.grouped.users.heading  =\u30b0\u30eb\u30fc\u30d7\u306e\u30e1\u30f3\u30d0\u30fc
label.grouping.no.groups.created  =\u30b0\u30eb\u30fc\u30d7\u306f\u4f5c\u6210\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002
error.grouping.remove.group  =\u524a\u9664\u3059\u308b\u30b0\u30eb\u30fc\u30d7\u3092\u9078\u3093\u3067\u304f\u3060\u3055\u3044\u3002
button.grouping.remove.selected.group  =\u9078\u629e\u3057\u305f\u30b0\u30eb\u30fc\u30d7\u306e\u524a\u9664
button.grouping.add.user.to.group  =\u30b0\u30eb\u30fc\u30d7\u306b\u8ffd\u52a0
button.grouping.remove.user.from.group  =\u30e1\u30f3\u30d0\u30fc\u306e\u524a\u9664
monitor.title  =\u30e2\u30cb\u30bf\u30fc :: LAMS
preview.deleted.title  =\u30d7\u30ec\u30d3\u30e5\u30fc\u30c7\u30fc\u30bf\u306f\u524a\u9664\u3055\u308c\u307e\u3057\u305f
preview.deleted.message  ={0} \u30ec\u30c3\u30b9\u30f3\u306e\u30d7\u30ec\u30d3\u30e5\u30fc\u30c7\u30fc\u30bf\u306f\u524a\u9664\u3055\u308c\u307e\u3057\u305f\u3002
not.supported  =\u3053\u306e\u30aa\u30d7\u30b7\u30e7\u30f3\u306f\u3053\u306e\u30a2\u30af\u30c6\u30a3\u30d3\u30c6\u30a3\u3067\u30b5\u30dd\u30fc\u30c8\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002
NO.SUCH.LESSON  =lessonID: {0} \u306e\u30ec\u30c3\u30b9\u30f3\u306f\u5b58\u5728\u3057\u307e\u305b\u3093\u3002
INVALID.ACTIVITYID  =actibityID: {0} \u306f\u7121\u52b9\u3067\u3059\u3002
INVALID.ACTIVITYID.TYPE  =\u30bf\u30a4\u30d7: {0} \u306e\u30a2\u30af\u30c6\u30a3\u30d3\u30c6\u30a3\u306f\u7121\u52b9\u3067\u3059\u3002\u30c4\u30fc\u30eb\u30a2\u30af\u30c6\u30a3\u30d3\u30c6\u30a3\u306e\u307f\u8a31\u53ef\u3055\u308c\u307e\u3059\u3002
INVALID.ACTIVITYID.LESSONID  =activiryID / lessonID : {0} / {1} \u306f\u7121\u52b9\u3067\u3059\u3002
error.system.error  =\u30a8\u30e9\u30fc\u304c\u767a\u751f\u3057\u307e\u3057\u305f\u3002\u518d\u5ea6\u958b\u59cb\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u30a8\u30e9\u30fc\u306e\u7406\u7531: {0}
error.user.noprivilege  =\u3053\u306e\u884c\u52d5\u306b\u5fc5\u8981\u306a\u7279\u6a29\u304c\u3042\u308a\u307e\u305b\u3093\u3002
force.complete.stop.message.activity.done  =\u30a2\u30af\u30c6\u30a3\u30d3\u30c6\u30a3 "{0}" \u306f\u5b8c\u4e86\u6e08\u307f\u306e\u305f\u3081\u3001\u5909\u66f4\u306f\u3042\u308a\u307e\u305b\u3093\u3002
force.complete.stop.message.grouping.error  =\u30b7\u30b9\u30c6\u30e0\u30a8\u30e9\u30fc\u306e\u305f\u3081\u3001\u30b0\u30eb\u30fc\u30d7\u30a2\u30af\u30c6\u30a3\u30d3\u30c6\u30a3 "{0}" \u306e\u5f37\u5236\u5b8c\u4e86\u306f\u505c\u6b62\u3057\u307e\u3057\u305f\u3002
force.complete.stop.message.grouping  =\u5b8c\u4e86\u72b6\u614b\u306b\u3067\u304d\u306a\u3044\u305f\u3081\u3001\u30b0\u30eb\u30fc\u30d7\u30a2\u30af\u30c6\u30a3\u30d3\u30c6\u30a3 "{0}" \u306e\u5f37\u5236\u5b8c\u4e86\u306f\u505c\u6b62\u3057\u307e\u3057\u305f\u3002
force.complete.stop.message.gate  =\u958b\u9580\u72b6\u614b\u306b\u3067\u304d\u306a\u3044\u305f\u3081\u3001\u30b2\u30fc\u30c8 "{0}" \u306b\u3066\u5f37\u5236\u5b8c\u4e86\u304c\u505c\u6b62\u3057\u307e\u3057\u305f\u3002
force.complete.stop.message.completed.to.activity  =\u5f37\u5236\u5b8c\u4e86\u304c\u6b63\u5e38\u306b\u7d42\u4e86\u3057\u307e\u3057\u305f\u3002
force.complete.stop.message.completed.to.end  =\u5f37\u5236\u5b8c\u4e86\u304c\u30ec\u30c3\u30b9\u30f3\u4fee\u4e86\u306b\u3066\u6b63\u5e38\u306b\u7d42\u4e86\u3057\u307e\u3057\u305f\u3002
force.complete.stop.message.stopped.unexpectedly  =\u5f37\u5236\u5b8c\u4e86\u306f\u51e6\u7406\u3092\u7d42\u4e86\u3057\u307e\u3057\u305f\u3002\u5b66\u7fd2\u8005\u306e\u73fe\u5728\u306e\u30a2\u30af\u30c6\u30a3\u30d3\u30c6\u30a3\u306b\u304a\u3051\u308b\u30d7\u30ed\u30b0\u30ec\u30b9\u30d0\u30fc\u3092\u30c1\u30a7\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002
export.portfolio.window.title  =\u30a8\u30af\u30b9\u30dd\u30fc\u30c8
export.portfolio.generating.message  =\u30dd\u30fc\u30c8\u30d5\u30a9\u30ea\u30aa\u3092\u4f5c\u6210\u4e2d\u3067\u3059- \u304a\u5f85\u3061\u304f\u3060\u3055\u3044\u3002
export.portfolio.generation.complete.message  =\u30dd\u30fc\u30c8\u30d5\u30a9\u30ea\u30aa\u304c\u4f5c\u6210\u3055\u308c\u307e\u3057\u305f\u3002Web \u30d6\u30e9\u30a6\u30b6\u304c\u30c0\u30a6\u30f3\u30ed\u30fc\u30c9\u4e2d\u3067\u3059\u3002\u30d5\u30a1\u30a4\u30eb\u3092\u4fdd\u5b58\u3057\u305f\u3089\u3053\u306e\u30a6\u30a3\u30f3\u30c9\u30a6\u3092\u9589\u3058\u3066\u304f\u3060\u3055\u3044\u3002
audit.lesson.created  =\u5b66\u7fd2\u30c7\u30b6\u30a4\u30f3 "{1}" \u306b\u3066\u30ec\u30c3\u30b9\u30f3 "{0}" \u304c\u4f5c\u6210\u3055\u308c\u307e\u3057\u305f\u3002\u307e\u305f\u3001\u5b66\u7fd2\u8005\u306b\u3088\u308b\u30dd\u30fc\u30c8\u30d5\u30a9\u30ea\u30aa\u306e\u30a8\u30af\u30b9\u30dd\u30fc\u30c8\u306f {2} \u306b\u30bb\u30c3\u30c8\u3055\u308c\u307e\u3057\u305f\u3002
audit.learner.portfolio.set  =\u30ec\u30c3\u30b9\u30f3 "{0}" \u306b\u3066\u3001\u5b66\u7fd2\u8005\u306b\u3088\u308b\u30dd\u30fc\u30c8\u30d5\u30a9\u30ea\u30aa\u306e\u30a8\u30af\u30b9\u30dd\u30fc\u30c8\u306f {1} \u306b\u30bb\u30c3\u30c8\u3055\u308c\u307e\u3057\u305f\u3002
label.branching.general.instructions  =\u3053\u308c\u3089\u306e\u5206\u5c90\u306b\u30ec\u30c3\u30b9\u30f3\u306e\u53c2\u52a0\u8005\u3092\u914d\u7f6e\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u6700\u521d\u306f\u30e6\u30fc\u30b6\u30fc\u306e\u8ffd\u52a0\u3084\u524a\u9664\u304c\u3067\u304d\u307e\u3059\u304c\u3001\u4e00\u5ea6\u3067\u3082\u53c2\u52a0\u8005\u304c\u5206\u5c90\u3092\u958b\u59cb\u3057\u305f\u3042\u3068\u306f\u3001\u5206\u5c90\u304b\u3089\u30e6\u30fc\u30b6\u30fc\u3092\u524a\u9664\u3067\u304d\u306a\u304f\u306a\u308a\u307e\u3059\u3002\u5206\u5c90\u304b\u3089\u30e6\u30fc\u30b6\u30fc\u306e\u524a\u9664\u3092\u8a66\u307f\u3066\u3082\u524a\u9664\u3055\u308c\u306a\u3044\u5834\u5408\u306f\u3001\u30e6\u30fc\u30b6\u30fc\u306e\u9032\u6357\u3092\u30c1\u30a7\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u30e6\u30fc\u30b6\u30fc\u304c\u5206\u5c90\u306e\u5229\u7528\u3092\u958b\u59cb\u3057\u3066\u3082\u3001\u3053\u306e\u753b\u9762\u3092\u8868\u793a\u4e2d\u306b\u306f\u30a8\u30e9\u30fc\u306f\u767a\u751f\u3057\u307e\u305b\u3093\u304c\u3001\u30e6\u30fc\u30b6\u30fc\u306e\u524a\u9664\u306f\u884c\u308f\u308c\u307e\u305b\u3093\u3002\u30e6\u30fc\u30b6\u30fc\u3092\u5206\u5c90\u306b\u8ffd\u52a0\u3059\u308b\u3053\u3068\u306f\u307e\u3060\u53ef\u80fd\u3067\u3059\u3002
label.branching.branch.heading  =\u5206\u5c90
button.finished  =\u7d42\u4e86
error.message.login  =\u30ed\u30b0\u30a4\u30f3\u304c\u5fc5\u8981\u3067\u3059
error.title  =\u30a8\u30e9\u30fc\u304c\u767a\u751f\u3057\u307e\u3057\u305f
label.synch.gate.title  =\u540c\u671f\u30b2\u30fc\u30c8
label.permission.gate.title  =\u30b2\u30fc\u30c8\u306e\u8a2d\u5b9a
label.schedule.gate.title  =\u30b9\u30b1\u30b8\u30e5\u30fc\u30eb\u30b2\u30fc\u30c8
label.schedule.gate.open.message  =\u30b9\u30b1\u30b8\u30e5\u30fc\u30eb\u30b2\u30fc\u30c8\u304c\u958b\u304f\u6642\u523b:
label.schedule.gate.close.message  =\u30b9\u30b1\u30b8\u30e5\u30fc\u30eb\u30b2\u30fc\u30c8\u304c\u9589\u3058\u308b\u6642\u523b:
label.gate.you.open.message  =\u30b2\u30fc\u30c8\u3092\u958b\u304f\u307e\u3067\u3001\u30af\u30e9\u30b9\u306f\u5148\u306b\u9032\u3080\u3053\u3068\u304c\u3067\u304d\u307e\u305b\u3093\u3002
label.gate.gate.open  =\u30b2\u30fc\u30c8\u306f\u958b\u304b\u308c\u307e\u3057\u305f
label.gate.open  =\u958b\u304f
label.gate.closed  =\u9589\u3058\u307e\u3057\u305f
label.gate.waiting.learners  ={1} \u4eba\u4e2d {0} \u4eba\u304c\u30b2\u30fc\u30c8\u306e\u958b\u9580\u3092\u5f85\u3063\u3066\u3044\u307e\u3059\u3002
label.grouping.max.num.in.group.heading  =\u6700\u5927\u30b0\u30eb\u30fc\u30d7\u6570:
label.grouping.general.instructions.heading  =\u4e00\u822c\u7684\u306a\u6307\u793a:


#======= End labels: Exported 64 labels for ja JP =====
