appName = qa 
#language code: it 
#locale code:  

 # CVS ID: $Id$ Exported from the LAMS Community by Fiona Malikoff on Fri Apr 14 07:33:50 GMT 2006 
 
#=================== labels for Q&A =================# 

label.learning.user  =Utente
activity.title  =Q&A
activity.description  =Ogni studente risponde alle domande e quindi verifica le risposte dei docenti raccolte nella pagina successiva.
activity.helptext  =Ogni studente risponde a una o pi\u00f9 domande in forma breve e quindi verifica le risposte dei docenti raccolte nella pagina successiva.
tool.display.name  =Strumento Q&A
tool.description  =Strumento per porre quesiti a risposta breve e mostrare i risultati.
label.tool.shortname  =Q/A
label.authoring  =Impostazione Q/A
label.monitoring  =Controllo Q/A
label.authoring.qa  =Domande e Risposte
label.basic  =Base
label.advanced  =Avanzato
label.instructions  =Istruzioni
label.authoring.title  =Nome
label.authoring.instructions  =Istruzioni
label.summary  =Riassunto
label.editActivity  =Modifica attivit\u00e0
label.stats  =Statistiche
label.authoring.qa.basic  =Per favore definisci la domanda.
label.advanced.definitions  =Definizioni Avanzate
radiobox.synchInMonitor  =Sincronia nel controllo
radiobox.usernameVisible  =Utente visibile
radiobox.questionsSequenced  =Quesiti in sequenza
label.report.title  =Nome del report
label.report.endLearningMessage  =Messaggio di fine attivit\u00e0
label.monitoringReport.title  =Nome del report di controllo
label.offlineInstructions  =Istruzioni Offline
label.offlineInstructions.col  =Istruzioni Offline
label.onlineInstructions  =Istruzioni Online
label.onlineInstructions.col  =Istruzioni Online
label.offlineFiles  =Files Offline
label.onlineFiles  =Files Online
label.exportPortfolio.simple  =Esporta Portfolio
label.exportPortfolio  =Q/A Esporta Portfolio
instructions.type.online  =Online
instructions.type.offline  =Offline
link.view  =Vedi
link.download  =Scarica
link.delete  =Calcella
button.basic  =Base
button.uploadFile  =Carica File
button.preview  =Anteprima
button.advanced  =Avanzato
button.instructions  =Istruzioni
button.done  =Fatto
tool.icon.name  =Q/A
button.addNewQuestion  =+
button.removeQuestion  =-
button.removeAllContent  =Elimina Contenuto
button.submitAllContent  =Esegui
button.getNextQuestion  =Prossima
button.getPreviousQuestion  =Precedente
label.question1  =Domanda 1
radiobox.defineLater  =Definisci dopo
radiobox.forceOffline  =Forza Offline
radiobox.showFeedback  =Mostra Feedback
label.upload  =Carica
label.uploadedOfflineFiles  =Files Offline caricati
label.uploadedOnlineFiles  =Files Online caricati
label.attachments  =Inserimenti
label.filename  =Nome del File
label.type  =tipo
label.download  =Scarica
label.view  =Vedi
label.delete  =Cancella
option.on  =ON
option.off  =OFF
feedback  =Per favore definisci i seguenti sbocchi prima di eseguire
error.title  =Il campo "Nome" \u00e8 obbligatorio.
error.instructions  =Il campo "Istruzioni \u00e8 obbligatorio.
error.reportTitle  =Il campo "Nome del report (Avanzato)" \u00e8 obbligatorio.
error.defaultquestion.empty  =La prima domanda non pu\u00f2 essere vuota.
submit.successful  =Il contenuto \u00e8 stato corretamente creato.
submit.unSuccessful  =Attenzione: Un errore si \u00e8 verificato mentre il contenuto veniva salvato.
error.content.locked  =Il contenuto \u00e8 stato bloccato perch\u00e8 utilizzato da uno o pi\u00f9 studenti. Non \u00e8 consentita la modifica.
error.content.inUse  =La modifica non \u00e8 consentita poich\u00e8 uno o pi\u00f9 studenti hanno intrapreso l'attivit\u00e0.
error.content.beingModified  =La creazione del contenuto non \u00e8 consentita poich\u00e8 esso \u00e8 stato modificato.
error.content.unstableState  =Il contenuto \u00e8 in uno stato instabile poich\u00e8 \u00e8 rimasto modificabile durante il controllo. Per favore usare questa schermata per ridefinire il contenuto.
error.defaultContent.notAvailable  =Errore di Attivit\u00e0! Non \u00e8 possibile continuare. Il contenuto non \u00e8 stato ancora definito.
error.defaultQuestionContent.notAvailable  =Errore di Attivit\u00e0! Non \u00e8 possibile continuare. Il contenuto delle domande per l'attivit\u00e0 non \u00e8 stato ancora definito.
label.learning.qa  =Risposte per Q/A
label.question  =Domanda
label.answers  =Risposte
label.answer  =Risposta
button.endLearning  =Termina
label.learning.attemptTime  =Data/ora del tentativo
label.learning.timezone  =Fuso orario
label.learning.response  =Esito
label.learning.report  =Report di apprendimento
label.learning.viewOnly  =Report degli esiti precedenti
label.learner.progress  =Report dell'avanzamento dello stuente
label.preview  =Anteprima della schermata dello studente
label.openEditor  =Apri l'Editor Richtext
label.user  =Utente
label.question.col  =Domanda
label.attemptTime  =Data/ora del tentativo
label.timezone  =Fuso orario
label.response  =Esito
label.selectGroup  =Seleziona gruppo
group.label  =Gruppo
button.summary  =Riassunto
button.editActivity  =Modifica attivit\u00e0
button.stats  =Statistiche
label.save  =Salva
label.edit  =Modifica
label.cancel  =Cancella
label.update  =Aggiorna
label.hide  =Nascondi
label.unHide  =Rivela
label.hidden  =Nascosto
label.stats.totalLearners  =Numero totale di studenti
label.stats.allGroups  =Tutti i gruppi
label.stats.totalAllGroups  =Numero totale di studenti
label.learning.runOffline  =L'attivit\u00e0 non \u00e8 stata eseguita sul computer. Per favore contatta il tuo insegnante per i dettagli.
label.learning.forceOfflineMessage  =Questo \u00e8 impostato per essere eseguito Offline. Per favore contatta il tuo insegnante per i dettagli.
error.defineLater  =Spiacente, il contenuto dell'attivit\u00e0 non \u00e8 ancora pronto. Per favore attendi che l'insegnante lo metta a disposizione.
error.toolSessionId.required  =Errore di attivit\u00e0! Non \u00e8 possibile continuare, URL non completo. La attivit\u00e0 richiede un id di sessione
error.contentId.required  =Errore di attivit\u00e0! Non \u00e8 possibile continuare, URL non completo. La attivit\u00e0 richiede un id di contenuto.
error.authoringUser.notAvailable  =Errore di attivit\u00e0! Non \u00e8 possibile continuare, URL non completo. La attivit\u00e0 richiede un id di utente.
error.userId.required  =Errore di attivit\u00e0! Non \u00e8 possibile continuare, URL non completo. La attivit\u00e0 richiede un id di utente.
error.userId.notNumeric  =Errore di attivit\u00e0! Non \u00e8 possibile continuare. L'id di utente passato alla attivit\u00e0 deve essere numerico.
error.userId.existing  =Errore di attivit\u00e0! Non \u00e8 possibile continuare. L'id di utente passato alla attivit\u00e0 si riferisce a uno studente che ha gi\u00e0 usato l'attivit\u00e0. Ogni studente deve essere associato ad un unico id.
error.defaultContent.notSetup  =Errore di attivit\u00e0! Non \u00e8 possibile continuare.Il contenuto di default dell'attivit\u00e0 non \u00e8 stato impostato correttamente.
error.mode.required  =Errore di attivit\u00e0! Non \u00e8 possibile continuare. URL non completa. L'attivit\u00e0 richiede che una modalit\u00e0 sia impostata.
error.toolSession.notAvailable  =Errore di attivit\u00e0! Non \u00e8 possibile continuare. La sessione ancora non \u00e8 poronta nel database Strumenti
error.learningUser.notAvailable  =Errore di attivit\u00e0! Non \u00e8 possibile continuare. L'attivit\u00e0 si aspetta un id di utente
error.learner.userId.required  =Errore di attivit\u00e0! Non \u00e8 possibile continuare. L'attivit\u00e0 si aspetta un id di studente
error.noLearnerActivity  =Il report non \u00e8 disponibile poich\u00e8 nessun utente ha intrapreso l'attivit\u00e0.
error.questions.duplicate  =Per favore correggere. La domanda deve essere unica.
button.startLesson  =Inizia la lezione
button.deleteLesson  =Cancella la lezione
button.contributeLesson  =Contributo-> Report
button.forceComplete  =Forza il completamento
count.total.user  =Utenti totali:
count.finished.user  =Utenti che hanno terminato:
label.topMark  =Punteggio pi\u00f9 alto:
label.avMark  =Punteggio medio:
label.loMark  =Punteggio pi\u00f9 basso:
count.max.attempt  =Massimo numero tentativi:
error.synchInMonitor  =Il report \u00e8 disponibile solo dopo che tutti gli studenti hanno terminato l'attivit\u00e0.
error.monitorReportTitle  =Il campo "Nome del report (Avanzato)" \u00e8 obbligatorio.
error.noStudentActivity  =Spiacente, il report non pu\u00f2 essere generato. Nessuno studente ha ancora intrapreso l'attivit\u00e0.
error.contentAndToolSession.notCompatible  =Errore di attivita! Non \u00e8 possibile continuare. L'id di contenuto e l'attivit\u00e0 non sono compatibili. L'attivit\u00e0 si aspetta che ognuna delle sessioni si riferisce allo stesso id di contenuto.
error.toolSessions.wrongFormat  =Errore di attivita! Non \u00e8 possibile continuare.Nessuna sessione valida \u00e8 stata passata alla attivit\u00e0. Il formato atteso \u00e8: TOOLURL?toolContentId=A&toolSessionId1=B&toolSessionId2=C&toolSessionId3=D&...
error.numberFormatException  =Errore di attivita! Non \u00e8 possibile continuare. L'id di contenuto e l'id di sessione passati all'attivit\u00e0 devono essere numerici.
error.contentId.numberFormatException  =Errore di attivita! Non \u00e8 possibile continuare. L'id di contenuto passato all'attivit\u00e0 deve essere numerico.
error.sessionId.numberFormatException  =Errore di attivita! Non \u00e8 possibile continuare. L'id di sessione passaato all'attivit\u00e0 deve essere numerico.
error.content.doesNotExist  =Errore di attivita! Non \u00e8 possibile continuare. L'id di contenuto passato all'attivit\u00e0 non si riferisce ad alcun contenuto esistente.
error.toolSessions.doesNotExist  =Errore di attivita! Non \u00e8 possibile continuare. Uno degli id di sessione passati all'attivit\u00e0 non si riferisce a una sessione esistente.
error.toolSession.doesNotExist  =Errore di attivita! Non \u00e8 possibile continuare. L'id di sessione passato all'attivit\u00e0 non si riferisce ad una sessione esistente.
error.toolContent.notAvailable  =Errore di attivita! Non \u00e8 possibile continuare. Il contenuto non \u00e8 ancora pronto nel database strumenti. Per favore verificare che  il metodo API: public void createToolSession(Long toolSessionId, Long toolContentId) sia stato eseguito correttamente.
error.content.onlyContentAndNoSessions  =Il report non pu\u00f2 essere generato poich\u00e8 nessuna sessione \u00e8 stata passata alla attivit\u00e0.
error.content.noToolSessions  =Il report non pu\u00f2 essere generato poich\u00e8 non c'\u00e8 stata nessuna attivit\u00e0 di studenti su questo contenuto.
error.user.doesNotExist  =Errore di attivita! Non \u00e8 possibile continuare.
error.tab.contentId.required  =Spiacente, la schermata non \u00e8 disponibile. L'attivit\u00e0 richiede un id di contenuto.
error.mode.invalid  =Errore di attivita! Non \u00e8 possibile continuare. URL non completa. L'attivit\u00e0 richiede una modalit\u00e0 valida: Insegnante o studente.
error.contentrepository  =Un errore si \u00e8 verificato durante il salvataggio/la cancellazione del file di istruzioni {0}. Il file potrebbe non essere stato salvato corretamente.
monitoring.feedback.instructionUpdate  =Il contenuto \u00e8 stato correttamente aggiornato.
label.content.notEditable  =Il contenuto non pu\u00f2 essere modificato poich\u00e8 \u00e8 in uso dagli studenti.
error.system.qa  =Errore di sistema. Contatare il supporto tecnico. Il report di errore \u00e8\:{0}


#======= End labels: Exported 160 labels for it  =====
