appName = qa 
#language code: ko 
#locale code:  

 # CVS ID: $Id$ Exported from the LAMS Community by Ernie Ghiglione on Fri May 12 00:18:39 GMT 2006 
 
#=================== labels for Q&A =================# 

activity.title  =\uc9c8\uc758\uc751\ub2f5
activity.description  =\ud559\uc2b5\uc790\ub294 \ub2f5\uc744 \ud558\uace0 \ub09c \ud6c4 \ub2e4\uc74c\ud398\uc774\uc9c0\uc5d0\uc11c \ubaa8\ub4e0 \ud559\uc2b5\uc790\uc758 \ub2f5\uc744 \ub300\uc870\ud574 \ubcfc \uc218 \uc788\uc2b5\ub2c8\ub2e4.
activity.helptext  =\ud559\uc2b5\uc790\ub294 \ub2e8\ub2f5\ud615\uc2dd\uc73c\ub85c \ub2f5\uc744 \ud55c \ud6c4 \ub2e4\uc74c\ud398\uc774\uc9c0\uc5d0\uc11c \ubaa8\ub4e0 \ud559\uc2b5\uc790\uc758 \ub2f5\uacfc \ub300\uc870\ud574 \ubcfc \uc218 \uc788\uc2b5\ub2c8\ub2e4.
tool.display.name  =\uc9c8\uc758 \uc751\ub2f5 \ub3c4\uad6c
tool.description  =\ub2e8\ub2f5 \uc9c8\ubb38\uc744 \ud558\uace0 \uacb0\uacfc\ub97c \ubcf4\uc5ec\uc8fc\uae30 \uc704\ud55c \ub3c4\uad6c
label.tool.shortname  =\uc9c8\uc758/\uc751\ub2f5
label.authoring  =\uc9c8\uc758/\uc751\ub2f5 \ub9cc\ub4e4\uae30
label.monitoring  =\uc9c8\uc758/\uc751\ub2f5
label.authoring.qa  =\uc9c8\uc758 \ubc0f \uc751\ub2f5
label.basic  =\uae30\ubcf8
label.advanced  =\uace0\uae09
label.instructions  =\uc9c0\uc2dc\uc0ac\ud56d
label.authoring.title  =\uc81c\ubaa9
label.authoring.instructions  =\uc9c0\uc2dc\uc0ac\ud56d
label.summary  =\uc694\uc57d
label.editActivity  =\ud65c\ub3d9 \ud3b8\uc9d1
label.stats  =\ud1b5\uacc4
label.authoring.qa.basic  =\uc9c8\ubb38\uc744 \uc815\uc758\ud558\uc2dc\uc624.
label.advanced.definitions  =\uace0\uae09 \uc815\uc758
radiobox.synchInMonitor  =\ubaa8\ub2c8\ud130 \ub3d9\uae30
radiobox.usernameVisible  =\uc0ac\uc6a9\uc790\uc774\ub984 \ubcf4\uc784
radiobox.questionsSequenced  =\uc5f0\uacb0\ub41c \uc9c8\ubb38
label.report.title  =\ubcf4\uace0\uc11c \uc81c\ubaa9
label.report.endLearningMessage  =\ud65c\ub3d9\uc758 \ub05d \uba54\uc138\uc9c0
label.monitoringReport.title  =\ubcf4\uace0\uc11c \uc81c\ubaa9 \ubaa8\ub2c8\ud130\ub9c1
label.offlineInstructions  =\uc624\ud504\ub77c\uc778 \uc9c0\uc2dc\uc0ac\ud56d
label.offlineInstructions.col  =\uc624\ud504\ub77c\uc778 \uc9c0\uc2dc\uc0ac\ud56d
label.onlineInstructions  =\uc628\ub77c\uc778 \uc9c0\uc2dc\uc0ac\ud56d
label.onlineInstructions.col  =\uc628\ub77c\uc778 \uc9c0\uc2dc\uc0ac\ud56d
label.offlineFiles  =\uc624\ud504\ub77c\uc778 \ud30c\uc77c
label.onlineFiles  =\uc624\ud504\ub77c\uc778 \ud30c\uc77c
label.exportPortfolio.simple  =\ub0b4\ubcf4\ub0b4\uae30 \ud3ec\ud2b8\ud3f4\ub9ac\uc624
label.exportPortfolio  =\uc9c8\uc758\uc751\ub2f5 \ub0b4\ubcf4\ub0b4\uae30 \ud3ec\ud2b8\ud3f4\ub9ac\uc624
instructions.type.online  =\uc628\ub77c\uc778
instructions.type.offline  =\uc624\ud504\ub77c\uc778
link.view  =\ubcf4\uae30
link.download  =\ub0b4\ub824\ubc1b\uae30
link.delete  =\uc0ad\uc81c
button.basic  =\uae30\ubcf8
button.uploadFile  =\ud328\ud0a4\uc9c0 \uc62c\ub9ac\uae30
button.preview  =\ubbf8\ub9ac\ubcf4\uae30
button.advanced  =\uace0\uae09
button.instructions  =\uc9c0\uc2dc\uc0ac\ud56d
button.done  =\uc644\ub8cc
tool.icon.name  =\uc9c8\uc758/\uc751\ub2f5
button.addNewQuestion  =+
button.removeQuestion  =-
button.removeAllContent  =\ub0b4\uc6a9 \uc81c\uac70
button.submitAllContent  =\uc81c\ucd9c
button.getNextQuestion  =\ub2e4\uc74c
button.getPreviousQuestion  =\uc774\uc804
label.question1  =\uc9c8\ubb38 1
radiobox.defineLater  =\ucd94\ud6c4 \uc815\uc758
radiobox.forceOffline  =\uc624\ud504\ub77c\uc778\uc73c\ub85c \ub9cc\ub4ec
radiobox.showFeedback  =\ud53c\ub4dc\ubc31 \ubcf4\uc5ec\uc8fc\uae30
label.upload  =\uc62c\ub9ac\uae30
label.uploadedOfflineFiles  =\uc62c\ub824\uc9c4 \uc624\ud504\ub77c\uc778 \ud30c\uc77c
label.uploadedOnlineFiles  =\uc62c\ub824\uc9c4 \uc628\ub77c\uc778 \ud30c\uc77c
label.attachments  =\ucca8\ubd80
label.filename  =\ud30c\uc77c \uc774\ub984
label.type  =\ud615\uc2dd
label.download  =\ub0b4\ub824\ubc1b\uae30
label.view  =\ubcf4\uae30
label.delete  =\uc0ad\uc81c
option.on  =\ucf1c\uc9d0
option.off  =\uaebc\uc9d0
feedback  =\uc81c\ucd9c\ud558\uae30\uc804\uc5d0 \ub2e4\uc74c \ubb38\uc81c\ub4e4\uc744 \ud655\uc778\ud558\uc2dc\uc624.
error.title  ="\uc81c\ubaa9" \ud56d\ubaa9\uc740 \ud544\uc218\uc801\uc785\ub2c8\ub2e4.
error.instructions  ="\uc9c0\uc2dc\uc0ac\ud56d"\ud56d\ubaa9\uc740 \ud544\uc218\uc801\uc785\ub2c8\ub2e4.
error.reportTitle  ="\ubcf4\uace0\uc11c \uc81c\ubaa9(\uace0\uae09)" \ud56d\ubaa9\uc740 \ud544\uc218\uc801\uc785\ub2c8\ub2e4.
error.defaultquestion.empty  =\ucc98\uc74c \uc9c8\ubb38\uc740 \ube44\uc5b4 \uc788\uc744 \uc218 \uc5c6\uc2b5\ub2c8\ub2e4.
submit.successful  =\ub0b4\uc6a9\uc774 \uc131\uacf5\uc801\uc73c\ub85c \ub9cc\ub4e4\uc5b4\uc84c\uc2b5\ub2c8\ub2e4.
submit.unSuccessful  =\uacbd\uace0:\ucee8\ud150\uce20\ub97c \uc800\uc7a5\ud558\ub294\ub3c4\uc911\uc5d0 \uc624\ub958\uac00 \ubc1c\uc0dd\ud558\uc600\uc2b5\ub2c8\ub2e4.
error.content.locked  =\ud559\uc2b5\uc790\uc5d0 \uc758\ud574 \uc0ac\uc6a9\ub418\uae30 \ub54c\ubb38\uc5d0 \ucee8\ud150\uce20\uac00 \uc7a0\uaca8\uc838 \uc788\uc2b5\ub2c8\ub2e4. \ucee8\ud150\uce20\ub97c \uc218\uc815\ud560 \uc218 \uc5c6\uc2b5\ub2c8\ub2e4.
error.content.inUse  =\ud559\uc2b5\uc790\uac00 \ud65c\ub3d9\uc744 \uc2dc\ub3c4\ud558\uace0 \uc788\uae30 \ub54c\ubb38\uc5d0 \ucee8\ud150\uce20\uac00 \uc7a0\uaca8\uc838 \uc788\uc2b5\ub2c8\ub2e4.
error.content.beingModified  =\uac19\uc740 \ucee8\ud150\uce20\uac00 \uc218\uc815\uc911\uc5d0 \uc788\uae30 \ub54c\ubb38\uc5d0 \ucee8\ud150\uce20 \uc0dd\uc131\uc774 \ud5c8\uc6a9\ub418\uc9c0 \uc54a\uc2b5\ub2c8\ub2e4.
error.content.unstableState  =\ubaa8\ub2c8\ud130\ub418\ub294 \ub3d9\uc548 \ud3b8\uc9d1\uc0c1\ud0dc\ub85c \uc788\uae30 \ub54c\ubb38\uc5d0 \ucee8\ud150\uce20\uac00 \ubd88\uc548\uc815\ud55c \uc0c1\ud0dc\uc5d0 \uc788\uc2b5\ub2c8\ub2e4. \ucee8\ud150\uce20\ub97c \ub2e4\uc2dc \uc815\uc758 \ud558\uae30 \uc704\ud574\uc11c\ub294 \uc774 \ud654\uba74\uc744 \uc0ac\uc6a9\ud558\uc138\uc694.
error.defaultContent.notAvailable  =\ub3c4\uad6c\ud65c\ub3d9\uc624\ub958! \uacc4\uc18d\ud560\uc218 \uc5c6\uc74c. \ub3c4\uad6c\ud65c\ub3d9\uc5d0 \ub300\ud55c \uae30\ubcf8 \ucee8\ud150\uce20\uac00 \uc124\uc815\ub418\uc9c0 \uc54a\uc558\uc2b5\ub2c8\ub2e4.
error.defaultQuestionContent.notAvailable  =\ub3c4\uad6c\ud65c\ub3d9\uc624\ub958! \uacc4\uc18d\ud560\uc218 \uc5c6\uc74c. \ub3c4\uad6c\ud65c\ub3d9\uc5d0 \ub300\ud55c \uae30\ubcf8 \uc9c8\ubb38 \ub0b4\uc6a9\uc774 \uc124\uc815\ub418\uc9c0 \uc54a\uc558\uc2b5\ub2c8\ub2e4.
label.learning.qa  =\uc9c8\uc758 \uc751\ub2f5\uc5d0 \ub300\ud55c \ub2f5\ub4e4
label.question  =\uc9c8\uc758
label.answers  =\ub2f5\ub4e4
label.answer  =\ub2f5
button.endLearning  =\uc644\ub8cc
label.learning.user  =\uc0ac\uc6a9\uc790
label.learning.attemptTime  =\uc2dc\ub3c4\uc77c\uc2dc
label.learning.timezone  =\uc2dc\uac04\ub300\uc5ed
label.learning.response  =\ubc18\uc751
label.learning.report  =\ud559\uc2b5\ubcf4\uace0\uc11c
label.learning.viewOnly  =\uc774\uc804 \ubc18\uc751 \ubcf4\uace0\uc11c
label.learner.progress  =\ud559\uc2b5\uc790 \uc9c4\ub3c4 \ubcf4\uace0\uc11c
label.preview  =\ubbf8\ub9ac\ubcf4\uae30 \ud559\uc2b5\uc790 \ud654\uba74
label.openEditor  =\uace0\uae09\ud14d\uc2a4\ud2b8 \ud3b8\uc9d1\uae30 \uc5f4\uae30
label.user  =\uc0ac\uc6a9\uc790
label.question.col  =\uc9c8\ubb38
label.attemptTime  =\uc2dc\ub3c4 \uc77c\uc2dc
label.timezone  =\uc2dc\uac04\ub300\uc5ed
label.response  =\uc751\ub2f5
label.selectGroup  =\uadf8\ub8f9\uc120\ud0dd
group.label  =\uadf8\ub8f9
button.summary  =\uc694\uc57d
button.editActivity  =\ud65c\ub3d9 \ud3b8\uc9d1
button.stats  =\ud1b5\uacc4
label.save  =\uc800\uc7a5
label.edit  =\ud3b8\uc9d1
label.cancel  =\ucde8\uc18c
label.update  =\uc0c8\ub85c\uace0\uce68
label.hide  =\uac10\ucd94\uae30
label.unHide  =\ubcf4\uc774\uae30
label.hidden  =\uac10\ucdb0\uc9d0
label.stats.totalLearners  =\ud559\uc2b5\uc790\uc218
label.stats.allGroups  =\ubaa8\ub4e0 \uadf8\ub8f9
label.stats.totalAllGroups  =\ucd1d \ud559\uc2b5\uc790 \uc218
label.learning.runOffline  =\uc774 \ud65c\ub3d9\uc740 \ucef4\ud4e8\ud130\uc0c1\uc5d0\uc11c \ud560\uc218 \uc5c6\uc2b5\ub2c8\ub2e4. \uc790\uc138\ud55c\uac83\uc740 \uad50\uc218\uc790\uc5d0\uac8c \ubb38\uc758 \ubc14\ub78d\ub2c8\ub2e4.
label.learning.forceOfflineMessage  =\uc774\uac83\uc740 \uc624\ud504\ub77c\uc778\uc560\uc11c \uc218\ud589\ub420 \uc124\uc815\uc785\ub2c8\ub2e4. \uc790\uc138\ud55c \uac83\uc740 \uad50\uc218\uc790\uc5d0\uac8c \ubb38\uc758\ubc14\ub78d\ub2c8\ub2e4.
error.defineLater  =\uc8c4\uc1a1\ud569\ub2c8\ub2e4. \uc774 \ud65c\ub3d9\uc758 \ucee8\ud150\uce20\uac00 \uc544\uc9c1 \uc900\ube44\ub418\uc9c0 \uc54a\uc558\uc2b5\ub2c8\ub2e4. \uad50\uc218\uc790\uac00 \ucee8\ud150\uce20\ub97c \uc900\ube44\ud560\ub54c\uae4c\uc9c0 \uae30\ub2e4\ub824\uc8fc\uae30 \ubc14\ub78d\ub2c8\ub2e4.
error.toolSessionId.required  =\ub3c4\uad6c\ud65c\ub3d9\uc624\ub958! \uacc4\uc18d\ud560\uc218 \uc5c6\uc74c. URL \uc8fc\uc18c\uac00 \uc644\uc804\ud558\uc9c0 \uc54a\uc2b5\ub2c8\ub2e4. \uc774 \ub3c4\uad6c\ud65c\ub3d9\uc740 toolSession id\ub97c \ud544\uc694\ub85c \ud569\ub2c8\ub2e4.
error.contentId.required  =\ub3c4\uad6c\ud65c\ub3d9\uc624\ub958! \uacc4\uc18d\ud560\uc218 \uc5c6\uc74c. URL \uc8fc\uc18c\uac00 \uc644\uc804\ud558\uc9c0 \uc54a\uc2b5\ub2c8\ub2e4. \uc774 \ub3c4\uad6c\ud65c\ub3d9\uc740 content id\ub97c \ud544\uc694\ub85c \ud569\ub2c8\ub2e4.
error.authoringUser.notAvailable  =\ub3c4\uad6c\ud65c\ub3d9\uc624\ub958! \uacc4\uc18d\ud560\uc218 \uc5c6\uc74c. \ub3c4\uad6c \ud65c\ub3d9\uc740 \uc0ac\uc6a9\uc790 \uc544\uc774\ub514\ub97c \ud544\uc694\ub85c \ud569\ub2c8\ub2e4.
error.userId.required  =\ub3c4\uad6c\ud65c\ub3d9\uc624\ub958! \uacc4\uc18d\ud560\uc218 \uc5c6\uc74c. URL \uc8fc\uc18c\uac00 \uc644\uc804\ud558\uc9c0 \uc54a\uc2b5\ub2c8\ub2e4. \uc774 \ub3c4\uad6c\ud65c\ub3d9\uc740 \uc0ac\uc6a9\uc790 \uc544\uc774\ub514\ub97c \ud544\uc694\ub85c \ud569\ub2c8\ub2e4.
error.userId.notNumeric  =\ub3c4\uad6c\ud65c\ub3d9\uc624\ub958! \uacc4\uc18d\ud560\uc218 \uc5c6\uc74c. \ub3c4\uad6c\ud65c\ub3d9\uc5d0 \uc804\ub2ec\ub41c \uc0ac\uc6a9\uc790 \uc544\uc774\ub514\ub294 \uc22b\uc790\uc774\uc5b4\uc57c \ud569\ub2c8\ub2e4.
error.userId.existing  =\ub3c4\uad6c\ud65c\ub3d9\uc624\ub958! \uacc4\uc18d\ud560\uc218 \uc5c6\uc74c. \ub3c4\uad6c\ud65c\ub3d9\uc5d0 \uc804\ub2ec\ub41c \uc0ac\uc6a9\uc790 \uc544\uc774\ub514\uac00 \uc774\ubbf8 \uadf8 \ud65c\ub3d9\uc744 \uc0ac\uc6a9\ud55c \uc5b4\ub5a4 \ud559\uc0dd\uc744 \ucc38\uc870\ud558\uace0 \uc788\uc2b5\ub2c8\ub2e4. \ud559\uc2b5\uc790\uc758 \ud65c\ub3d9\uc740 \uc720\uc77c\ud55c \uc0ac\uc6a9\uc790 \uc544\uc774\ub514\uc640 \uc5f0\uad00\ub418\uc5b4 \uc788\uc2b5\ub2c8\ub2e4.
error.defaultContent.notSetup  =\ub3c4\uad6c\ud65c\ub3d9\uc624\ub958! \uacc4\uc18d\ud560\uc218 \uc5c6\uc74c. \ub3c4\uad6c\uc5d0 \ub300\ud55c \uae30\ubcf8 \ucee8\ud150\uce20\uac00 \uc801\uc808\ud558\uac8c \uc124\uc815\ub418\uc9c0 \uc54a\uc558\uc2b5\ub2c8\ub2e4.
error.mode.required  =\ub3c4\uad6c\ud65c\ub3d9\uc624\ub958! \uacc4\uc18d\ud560\uc218 \uc5c6\uc74c. URL \uc8fc\uc18c\uac00 \uc644\uc804\ud558\uc9c0 \uc54a\uc2b5\ub2c8\ub2e4. \uc774 \ub3c4\uad6c\ud65c\ub3d9\uc740 \ubaa8\ub4dc\ub97c \ud544\uc694\ub85c \ud569\ub2c8\ub2e4.
error.toolSession.notAvailable  =\ub3c4\uad6c\ud65c\ub3d9\uc624\ub958! \uacc4\uc18d\ud560\uc218 \uc5c6\uc74c. \ub3c4\uad6c \uc138\uc158\uc774 \uc544\uc9c1 \ub370\uc774\ud130\ubca0\uc774\uc2a4\uc5d0 \uc62c\ub77c\uc640 \uc788\uc9c0 \uc54a\uc2b5\ub2c8\ub2e4.
error.learningUser.notAvailable  =\ub3c4\uad6c\ud65c\ub3d9\uc624\ub958! \uacc4\uc18d\ud560\uc218 \uc5c6\uc74c. \ub3c4\uad6c\ud65c\ub3d9\uc740 \uc0ac\uc6a9\uc790 \uc544\uc774\ub514\ub97c \ud544\uc694\ub85c \ud569\ub2c8\ub2e4.
error.learner.userId.required  =\ub3c4\uad6c\ud65c\ub3d9\uc624\ub958! \uacc4\uc18d\ud560\uc218 \uc5c6\uc74c. \ub3c4\uad6c\ud65c\ub3d9\uc740 \ud559\uc2b5\uc790\uc758 \uc0ac\uc6a9\uc790 \uc544\uc774\ub514\ub97c \ud544\uc694\ub85c \ud569\ub2c8\ub2e4.
error.noLearnerActivity  =\uc544\ubb34\ub3c4 \uc774 \ud65c\ub3d9\uc744 \uc2dc\ub3c4\ud558\uc9c0 \uc54a\uc558\uae30 \ub54c\ubb38\uc5d0 \uc694\uc57d\ubcf4\uace0\uc11c\uac00 \uc5c6\uc2b5\ub2c8\ub2e4.
error.questions.duplicate  =\uc218\uc815\uc694\ud568: \uc9c8\ubb38\ub4e4\uc740 \uc720\uc77c\ud574\uc57c \ud569\ub2c8\ub2e4.
button.startLesson  =\ub808\uc2a8 \uc2dc\uc791
button.deleteLesson  =\ub808\uc2a8 \uc0ad\uc81c
button.contributeLesson  =\uae30\uc5ec->\ubcf4\uace0\uc11c
button.forceComplete  =\uac15\uc81c \uc644\ub8cc
count.total.user  =\ucd1d \uc0ac\uc6a9\uc790 \uc218
count.finished.user  =\uc644\ub8cc\ud55c \uc0ac\uc6a9\uc790 \uc218
label.topMark  =\ucd5c\uace0 \uc810\uc218
label.avMark  =\ud3c9\uade0 \uc810\uc218
label.loMark  =\ucd5c\uc800 \uc810\uc218
count.max.attempt  =\ucd5c\ub300 \uc2dc\ub3c4 \ud69f\uc218
error.synchInMonitor  =\ubaa8\ub4e0 \ud559\uc0dd\ub4e4\uc774 \uadf8 \ud65c\ub3d9\uc744 \uc644\ub8cc\ud574\uc57c \ubcf4\uace0\uc11c\uac00 \uac00\ub2a5\ud569\ub2c8\ub2e4.
error.monitorReportTitle  ="\ubaa8\ub2c8\ud130 \ubcf4\uace0\uc11c \uc81c\ubaa9(\uace0\uae09)"\uc740 \ud544\uc218\uc801\uc785\ub2c8\ub2e4.
error.noStudentActivity  =\uc8c4\uc1a1\ud569\ub2c8\ub2e4. \ubcf4\uace0\uc11c\ub97c \uc0dd\uc131\ud560 \uc218 \uc5c6\uc2b5\ub2c8\ub2e4. \uc544\ubb34\ub3c4 \uadf8 \ud65c\ub3d9\uc744 \uc2dc\ub3c4\ud558\uc9c0 \uc54a\uc558\uc2b5\ub2c8\ub2e4.
error.contentAndToolSession.notCompatible  =\ub3c4\uad6c\ud65c\ub3d9\uc624\ub958! \uacc4\uc18d\ud560\uc218 \uc5c6\uc74c. \ub3c4\uad6c \ud65c\ub3d9\uc5d0 \uc804\ub2ec\ub41c \ucee8\ud150\uce20 \uc544\uc774\ub514\uc640 \ub3c4\uad6c \uc138\uc158\uc774 \uc11c\ub85c \ub9de\uc9c0 \uc54a\uc2b5\ub2c8\ub2e4. \ub3c4\uad6c \ud65c\ub3d9\uc740 \uc804\ub2ec\ub41c \uc138\uc158\uc774 \uc804\ub2ec\ub41c \ucee8\ud150\uce20 \uc544\uc774\ub514\ub97c \ucc38\uc870\ud558\ub294 \uac83\uc744 \uae30\ub300\ud569\ub2c8\ub2e4.
error.toolSessions.wrongFormat  =\ub3c4\uad6c\ud65c\ub3d9\uc624\ub958! \uacc4\uc18d\ud560\uc218 \uc5c6\uc74c. \uc720\ud6a8\ud55c \ub3c4\uad6c \uc138\uc158\uc774 \ub3c4\uad6c\ud65c\ub3d9\uc5d0 \uc804\ub2ec\ub418\uc9c0 \uc54a\uc558\uc2b5\ub2c8\ub2e4. \uc608\uc0c1\ub418\ub294 \ud3ec\ub9f7: TOOLURL?toolContentId=A&toolSessionId1=B&toolSessionId2=C&toolSessionId3=D&...
error.numberFormatException  =\ub3c4\uad6c\ud65c\ub3d9\uc624\ub958! \uacc4\uc18d\ud560\uc218 \uc5c6\uc74c. \ucee8\ud150\uce20 \uc544\uc774\ub514\uc640 \uc138\uc158\uc544\uc774\ub514\ub294 \uc22b\uc790\uc774\uc5b4\uc57c \ud569\ub2c8\ub2e4.
error.contentId.numberFormatException  =\ub3c4\uad6c\ud65c\ub3d9\uc624\ub958! \uacc4\uc18d\ud560\uc218 \uc5c6\uc74c. \ucee8\ud150\uce20 \uc544\uc774\ub514\ub294 \uc22b\uc790\uc774\uc5b4\uc57c \ud569\ub2c8\ub2e4.
error.sessionId.numberFormatException  =\ub3c4\uad6c\ud65c\ub3d9\uc624\ub958! \uacc4\uc18d\ud560\uc218 \uc5c6\uc74c. \ub3c4\uad6c \uc138\uc158\uc544\uc774\ub514\ub294 \uc22b\uc790\uc774\uc5b4\uc57c \ud569\ub2c8\ub2e4.
error.content.doesNotExist  =\ub3c4\uad6c\ud65c\ub3d9\uc624\ub958! \uacc4\uc18d\ud560\uc218 \uc5c6\uc74c. \ub3c4\uad6c\ud65c\ub3d9\uc5d0 \uc804\ub2ec\ub41c \ucee8\ud150\uce20 \uc544\uc774\ub514\uac00 \uc874\uc7ac\ud558\ub294 \ucee8\ud150\uce20\ub97c \ucc38\uc870\ud558\uace0 \uc788\uc9c0 \uc54a\uc2b5\ub2c8\ub2e4.
error.toolSessions.doesNotExist  =\ub3c4\uad6c\ud65c\ub3d9\uc624\ub958! \uacc4\uc18d\ud560\uc218 \uc5c6\uc74c. \ub3c4\uad6c\ud65c\ub3d9\uc5d0 \uc804\ub2ec\ub41c \ub3c4\uad6c\uc138\uc158 \uc544\uc774\ub514 \uc911\uc758 \ud558\ub098\uac00 \uc874\uc7ac\ud558\ub294 \ub3c4\uad6c \uc138\uc158\uc744 \ucc38\uc870\ud558\uace0 \uc788\uc9c0 \uc54a\uc2b5\ub2c8\ub2e4.
error.toolSession.doesNotExist  =\ub3c4\uad6c\ud65c\ub3d9\uc624\ub958! \uacc4\uc18d\ud560\uc218 \uc5c6\uc74c. \ub3c4\uad6c \ud65c\ub3d9\uc5d0 \uc804\ub2ec\ub41c \ub3c4\uad6c\uc138\uc158 \uc544\uc774\ub514\uac00 \uc874\uc7ac\ud558\ub294 \ub3c4\uad6c \uc138\uc158\uc744 \ucc38\uc870\ud558\uace0 \uc788\uc9c0 \uc54a\uc2b5\ub2c8\ub2e4.
error.toolContent.notAvailable  =\ub3c4\uad6c\ud65c\ub3d9\uc624\ub958! \uacc4\uc18d\ud560\uc218 \uc5c6\uc74c. \ub3c4\uad6c \ucee8\ud150\uce20\uac00 \ub3c4\uad6c\uc758 \ub370\uc774\ud130\ubca0\uc774\uc2a4\uc5d0 \uc544\uc9c1 \uc900\ube44\ub418\uc9c0 \uc54a\uc558\uc2b5\ub2c8\ub2e4. API method:public void createToolSession(Long toolSessionId, Long toolContentId)  \uac00 \uc801\uc808\ud558\uac8c \ub3d9\uc791\ud558\ub294\uc9c0 \ud655\uc778\ud558\uc2ed\uc2dc\uc694.
error.content.onlyContentAndNoSessions  =\uc544\ubb34 \ub3c4\uad6c \uc138\uc158\uc774 \ub3c4\uad6c \ud65c\ub3d9\uc5d0 \uc804\ub2ec\ub418\uc9c0 \uc54a\uc558\uae30 \ub54c\ubb38\uc5d0 \ubcf4\uace0\uc11c\ub97c \uc0dd\uc131\ud560 \uc218 \uc5c6\uc2b5\ub2c8\ub2e4.
error.content.noToolSessions  =\uc774 \ucee8\ud150\uce20\uc5d0 \ub300\ud55c \ud559\uc0dd\ub4e4\uc758 \ud65c\ub3d9\uc774 \uc5c6\uae30 \ub54c\ubb38\uc5d0 \ubcf4\uace0\uc11c\ub97c \uc0dd\uc131\ud560 \uc218 \uc5c6\uc2b5\ub2c8\ub2e4.
error.user.doesNotExist  =\ub3c4\uad6c\ud65c\ub3d9\uc624\ub958! \uacc4\uc18d\ud560\uc218 \uc5c6\uc74c.  \ub3c4\uad6c\ud65c\ub3d9\uc5d0 \uc804\ub2ec\ub41c \uc0ac\uc6a9\uc790 \uc544\uc774\ub514\uac00 \uc874\uc7ac\ud558\ub294 \uc0ac\uc6a9\uc790\ub97c \ucc38\uc870\ud558\uace0 \uc788\uc9c0 \uc54a\uc2b5\ub2c8\ub2e4.
error.tab.contentId.required  =\uc8c4\uc1a1\ud569\ub2c8\ub2e4. \ud654\uba74\uc774 \uc81c\uacf5\ub418\uc9c0 \uc54a\uc2b5\ub2c8\ub2e4. \ub3c4\uad6c\ud65c\ub3d9\uc740 \ucee8\ud150\uce20 \uc544\uc774\ub514\ub97c \ud544\uc694\ub85c \ud569\ub2c8\ub2e4.
error.mode.invalid  =\ub3c4\uad6c\ud65c\ub3d9\uc624\ub958! \uacc4\uc18d\ud560\uc218 \uc5c6\uc74c. URL\uc774 \ubd88\uc644\uc804\ud569\ub2c8\ub2e4. \ub3c4\uad6c\ud65c\ub3d9\uc740 \ud559\uc2b5\uc790\uc778\uc9c0 \uad50\uc218\uc790\uc778\uc9c0 \uc720\ud6a8\ud55c \ubaa8\ub4dc\ub97c \ud544\uc694\ub85c \ud569\ub2c8\ub2e4.
error.contentrepository  =\uc9c0\uc2dc\uc0ac\ud56d \ud30c\uc77c{0} \uc744 \uc800\uc7a5/\uc0ad\uc81c\ud558\ub294 \ub3d9\uc548 \uc624\ub958\uac00 \ubc1c\uc0dd\ud558\uc600\uc2b5\ub2c8\ub2e4. \ud30c\uc77c\uc774 \uc62c\ubc14\ub974\uac8c \uc800\uc7a5\ub418\uc9c0 \uc54a\uc558\uc744 \uc218 \ub3c4 \uc788\uc2b5\ub2c8\ub2e4.
monitoring.feedback.instructionUpdate  =\ucee8\ud150\uce20\uac00 \uc131\uacf5\uc801\uc73c\ub85c \uac31\uc2e0\ub418\uc5c8\uc2b5\ub2c8\ub2e4.
label.content.notEditable  =\ucee8\ud150\uce20\uac00 \ud559\uc2b5\uc790\uc5d0 \uc758\ud574 \uc0ac\uc6a9\ub418\uace0 \uc788\uae30 \ub54c\ubb38\uc5d0 \ud3b8\uc9d1\ud560 \uc218 \uc5c6\uc2b5\ub2c8\ub2e4.
error.system.qa  =\uc2dc\uc2a4\ud15c \uc608\uc678 \uc624\ub958 \ubc1c\uc0dd. \uae30\uc220\uc9c0\uc6d0\ud300\uc5d0\uac8c \uc5f0\ub77d\ud558\uc2ed\uc2dc\uc694. \ubcf4\uace0\ud560 \uc624\ub958 \:{0}


#======= End labels: Exported 160 labels for ko  =====
