appName = qa 
#language code: sv 
#locale code: SE 

 # CVS ID: $Id$ Exported from the LAMS Community by Ernie Ghiglione on Fri Aug 25 04:35:04 GMT 2006 
 
#=================== labels for Q&A =================# 

activity.title  =F och S
activity.description  =Varje l\u00e4rande besvarar fr\u00e5ga(or) och kan sedan se de svar (i ordning och f\u00f6r j\u00e4mf\u00f6relse) som alla l\u00e4rande har l\u00e4mnat p\u00e5 n\u00e4sta sida
activity.helptext  =Varje l\u00e4rande besvarar en eller flera fr\u00e5gor i kortsvarsformat och kan sedan se de svar (i ordning och f\u00f6r j\u00e4mf\u00f6relse) som alla l\u00e4rande har l\u00e4mnat p\u00e5 n\u00e4sta sida
tool.display.name  =Verktyg f\u00f6r fr\u00e5gor och svar
tool.description  =Verktyg f\u00f6r att st\u00e4lla en eller flera kortsvarsfr\u00e5gor och sedan visa resultaten.
label.tool.shortname  =F/S
label.authoring  =Att skapa F/S
label.monitoring  =Att monitorera F/S
label.authoring.qa  =Fr\u00e5gor och svar
label.basic  =Grundl\u00e4ggande
label.advanced  =Avancerat
label.instructions  =Instruktioner
label.authoring.title  =Titel
label.authoring.instructions  =Instruktioner
label.summary  =Sammanfattning
label.editActivity  =Redigera aktivitet
label.stats  =Statistik
label.authoring.qa.basic  =Var sn\u00e4ll och definiera fr\u00e5gorna.
label.advanced.definitions  =Avancerade definitioner
radiobox.synchInMonitor  =Synka i Monitor
radiobox.usernameVisible  =Anv\u00e4ndarnamn synligt
radiobox.questionsSequenced  =Fr\u00e5gor i sekvenser
label.report.title  =Titel p\u00e5 rapport
label.report.endLearningMessage  =Slut p\u00e5 meddelande om aktivitet.
label.monitoringReport.title  =Monitorerar titeln p\u00e5 rapporten
label.offlineInstructions  =Instruktioner f\u00f6r arbete i nedkopplat l\u00e4ge
label.offlineInstructions.col  =Instruktioner f\u00f6r arbete i nedkopplat l\u00e4ge:
label.onlineInstructions  =Instruktioner f\u00f6r arbete i uppkopplat l\u00e4ge
label.onlineInstructions.col  =Instruktioner f\u00f6r arbete i uppkopplat l\u00e4ge:
label.offlineFiles  =Filer i inte-uppkopplat l\u00e4ge
label.onlineFiles  =Filer i uppkopplat l\u00e4ge
label.exportPortfolio.simple  =Exportera portfolio
label.exportPortfolio  =Exportera portfolio f\u00f6r F/S
instructions.type.online  =Uppkopplat l\u00e4ge
instructions.type.offline  =Nedkopplat l\u00e4ge
link.view  =Visa
link.download  =Ladda ner
link.delete  =Ta bort
button.basic  =Grundl\u00e4ggande
button.uploadFile  =Ladda upp paket
button.preview  =F\u00f6rhandsgranska
button.advanced  =Avancerat
button.instructions  =Instruktioner
button.done  =Klar
tool.icon.name  =F/S
button.addNewQuestion  =+
button.removeQuestion  =-
button.removeAllContent  =Ta bort inneh\u00e5ll
button.submitAllContent  =Skicka in
button.getNextQuestion  =N\u00e4sta
button.getPreviousQuestion  =F\u00f6reg\u00e5ende
label.question1  =Fr\u00e5ga 1
radiobox.defineLater  =Definiera senare
radiobox.forceOffline  =Tvinga fram nedkopplat l\u00e4ge
radiobox.showFeedback  =Visa \u00e5terkoppling
label.upload  =Ladda upp
label.uploadedOfflineFiles  =Uppladdade filer fr\u00e5n nedkopplat l\u00e4ge
label.uploadedOnlineFiles  =Uppladdade filer fr\u00e5n uppkopplat l\u00e4ge
label.attachments  =Bilagor
label.filename  =Namn p\u00e5 fil
label.type  =Typ
label.download  =Ladda ner
label.view  =Visa
label.delete  =Ta bort
option.on  =P\u00c5
option.off  =AV
feedback  =Var sn\u00e4ll och ta itu med de f\u00f6ljande fr\u00e5gorna innan du skickar in.
error.title  =F\u00e4ltet 'Titel' \u00e4r obligatoriskt.
error.instructions  =F\u00e4ltet 'Instruktioner' \u00e4r obligatoriskt.
error.reportTitle  =F\u00e4ltet 'Titel p\u00e5 rapport (Avancerad)' \u00e4r obligatoriskt.
error.defaultquestion.empty  =Den f\u00f6rsta fr\u00e5gan kan inte vara tom.
submit.successful  =Inneh\u00e5llet har skapats framg\u00e5ngsrikt.
submit.unSuccessful  =Varning: ett fel upptr\u00e4dde i samband med att inneh\u00e5llet skulle sparas.
error.content.locked  =Inneh\u00e5llet har l\u00e5sts eftersom det har anv\u00e4nts av en eller flera l\u00e4rande. Det \u00e4r inte till\u00e5tet att modifiera inneh\u00e5llet.
error.content.inUse  =Det \u00e4r inte till\u00e5tet att modifiera inneh\u00e5llet eftersom en eller flera l\u00e4rande har gjort f\u00f6rs\u00f6k att genomf\u00f6ra aktiviteten.
error.content.beingModified  =Det \u00e4r inte till\u00e5tet att skapa inneh\u00e5ll eftersom n\u00e5gon h\u00e5ller p\u00e5 att modifiera samma inneh\u00e5ll.
error.content.unstableState  =Inneh\u00e5llet \u00e4r inte stabilt eftersom det har l\u00e4mnats i redigerbart skick medan det monitorerades. Var sn\u00e4ll och anv\u00e4nd den h\u00e4r sk\u00e4rmen f\u00f6r att definiera om inneh\u00e5llet.
error.defaultContent.notAvailable  =Fel med aktivitet f\u00f6r verktyg! Det g\u00e5r inte att forts\u00e4tta. Standardinneh\u00e5llet f\u00f6r aktiviteten f\u00f6r verktyg har inte st\u00e4llts in.
error.defaultQuestionContent.notAvailable  =Fel med aktivitet f\u00f6r verktyg! Det g\u00e5r inte att forts\u00e4tta. Standardinneh\u00e5llet f\u00f6r fr\u00e5gor f\u00f6r aktiviteten f\u00f6r verktyg har inte st\u00e4llts in.
label.learning.qa  =Svar f\u00f6r F/S
label.question  =Fr\u00e5ga
label.answers  =Svar:
label.answer  =Svar:
button.endLearning  =Avsluta
label.learning.user  =Anv\u00e4ndare
label.learning.attemptTime  =F\u00f6rs\u00f6k Datum/Tid
label.learning.timezone  =Tidszon
label.learning.response  =Respons
label.learning.report  =Rapport f\u00f6r l\u00e4rande
label.learning.viewOnly  =Rapport om tidigare responser
label.learner.progress  =Rapport om l\u00e4randes progression
label.preview  =F\u00f6rhandsgranska den l\u00e4randes vy
label.openEditor  =\u00d6ppna Richtext-redigeraren
label.user  =Anv\u00e4ndare
label.question.col  =Fr\u00e5ga:
label.attemptTime  =F\u00f6rs\u00f6k Datum/Tid
label.timezone  =Tidszon
label.response  =Respons
label.selectGroup  =V\u00e4lj grupp:
group.label  =Grupp
button.summary  =Sammanfattning
button.editActivity  =Redigera aktivitet
button.stats  =Statistik
label.save  =Spara
label.edit  =Redigera
label.cancel  =Avbryt
label.update  =Uppdatera
label.hide  =D\u00f6lj
label.unHide  =G\u00f6r synlig
label.hidden  =Dold
label.stats.totalLearners  =Totalt antal l\u00e4rande:
label.stats.allGroups  =Alla grupper:
label.stats.totalAllGroups  =Totalt antal av alla l\u00e4rande:
label.learning.runOffline  =Den h\u00e4r aktiviteten ska inte utf\u00f6ras p\u00e5 dator. Kontakta din l\u00e4rare f\u00f6r mer information.
label.learning.forceOfflineMessage  =Avsikten med detta \u00e4r du ska genomf\u00f6ra aktiviteten i nedkopplat l\u00e4ge. Kontakta din l\u00e4rare f\u00f6r mer information.
error.defineLater  =Det h\u00e4r aktiviteten \u00e4r tyv\u00e4rr inte klar \u00e4n. Var sn\u00e4ll och avvakta tills din l\u00e4rare har gjort klart inneh\u00e5llet.
error.toolSessionId.required  =Fel med aktivitet f\u00f6r verktyg! Det g\u00e5r inte att forts\u00e4tta. URLen \u00e4r inte komplett. Aktiviteten f\u00f6r verktyg kr\u00e4ver ett toolSession id.
error.contentId.required  =Fel med aktivitet f\u00f6r verktyg! Det g\u00e5r inte att forts\u00e4tta. URLen \u00e4r inte komplett. Aktiviteten f\u00f6r verktyg kr\u00e4ver ett id f\u00f6r inneh\u00e5ll.
error.authoringUser.notAvailable  =Fel med aktivitet f\u00f6r verktyg! Det g\u00e5r inte att forts\u00e4tta. Aktiviteten f\u00f6r verktyg f\u00f6rv\u00e4ntar sig ett anv\u00e4ndarID.
error.userId.required  =Fel med aktivitet f\u00f6r verktyg! Det g\u00e5r inte att forts\u00e4tta. URLen \u00e4r inte komplett. Aktiviteten f\u00f6r verktyg kr\u00e4ver ett anv\u00e4ndarID.
error.userId.notNumeric  =Fel med aktivitet f\u00f6r verktyg! Det g\u00e5r inte att forts\u00e4tta. Det anv\u00e4ndarID som passeras till aktiviteten f\u00f6r verktyg m\u00e5ste vara numeriskt.
error.userId.existing  =Fel med aktivitet f\u00f6r verktyg! Det g\u00e5r inte att forts\u00e4tta. Det anv\u00e4ndarID som passerades till aktiviteten f\u00f6r verktyg refererar till en l\u00e4rande som redan har anv\u00e4nt aktiviteten. Varje aktivitet f\u00f6r l\u00e4rande ska vara kopplad till ett unikt anv\u00e4ndarID.
error.defaultContent.notSetup  =Fel med aktivitet f\u00f6r verktyg! Det g\u00e5r inte att forts\u00e4tta. Standardinneh\u00e5llet f\u00f6r verktyget har inte st\u00e4llts in.
error.mode.required  =Fel med aktivitet f\u00f6r verktyg! Det g\u00e5r inte att forts\u00e4tta. Aktiviteten f\u00f6r verktyg kr\u00e4ver ett 'mode'.
error.toolSession.notAvailable  =Fel med aktivitet f\u00f6r verktyg! Det g\u00e5r inte att forts\u00e4tta. Sessionen f\u00f6r verktyget finns \u00e4nnu inte i databasen.
error.learningUser.notAvailable  =Fel med aktivitet f\u00f6r verktyg! Det g\u00e5r inte att forts\u00e4tta. Aktiviteten f\u00f6r verktyget f\u00f6rv\u00e4ntar sig ett anv\u00e4ndarID.
error.learner.userId.required  ==Fel med aktivitet f\u00f6r verktyg! Det g\u00e5r inte att forts\u00e4tta. Aktiviteten f\u00f6r verktyget f\u00f6rv\u00e4ntar sig ett anv\u00e4ndarID f\u00f6r l\u00e4rande.
error.noLearnerActivity  =Den sammanfattande rapporten \u00e4r inte tillg\u00e4nglig eftersom inga l\u00e4rande har f\u00f6rs\u00f6kt genomf\u00f6ra aktiviteten \u00e4nnu.
error.questions.duplicate  =Var sn\u00e4ll och korrigera detta: Fr\u00e5gorna m\u00e5ste vara unika.
button.startLesson  =P\u00e5b\u00f6rja lektion
button.deleteLesson  =Ta bort lektion
button.contributeLesson  =Bidra->Rapport
button.forceComplete  =Tvinga fram komplett
count.total.user  =Summering av antal anv\u00e4ndare:
count.finished.user  =Avslutad summering av antal anv\u00e4ndare:
label.topMark  =H\u00f6gsta betyg:
label.avMark  =Medelbetyg:
label.loMark  =L\u00e4gsta betyg:
count.max.attempt  =Summering av max antal f\u00f6rs\u00f6k:
error.synchInMonitor  =Rapporten \u00e4r inte tillg\u00e4nglig f\u00f6rr\u00e4n alla l\u00e4rande har avslutat sina aktiviteter.
error.monitorReportTitle  =F\u00e4ltet 'Titel f\u00f6r rapport f\u00f6r monitorering (Avancerad)' \u00e4r obligatorisk.
error.noStudentActivity  =Det g\u00e5r tyv\u00e4rr inte att skapa rapporten. Ingen l\u00e4rande har \u00e4nnu f\u00f6rs\u00f6kt genomf\u00f6ra aktiviteten.
error.contentAndToolSession.notCompatible  =Fel med aktivitet f\u00f6r verktyg! Det g\u00e5r inte att forts\u00e4tta. De id:n f\u00f6r inneh\u00e5ll och session/er f\u00f6r verktyg som har passerats till aktiviteten f\u00f6r verktyg st\u00e4mmer inte \u00f6verens med varandra. Aktiviteten f\u00f6r verktyg f\u00f6rv\u00e4ntar sig att var och en av de passerade sessionerna f\u00f6r verktyget refererar till samma passerade id f\u00f6r inneh\u00e5ll.
error.toolSessions.wrongFormat  =Fel med aktivitet f\u00f6r verktyg! Det g\u00e5r inte att forts\u00e4tta. Inga giltiga sessioner f\u00f6r verktyg har passerats till aktiviteten f\u00f6r verktyg. Det f\u00f6rv\u00e4ntade formatet \u00e4r: TOOLURL?toolContentId=A&toolSessionId1=B&toolSessionId2=C&toolSessionId3=D&...
error.numberFormatException  =Fel med aktivitet f\u00f6r verktyg! Det g\u00e5r inte att forts\u00e4tta. Id:na f\u00f6r inneh\u00e5ll och f\u00f6r sessioner f\u00f6r verktyg som passeras till aktiviteten f\u00f6r verktyg m\u00e5ste vara numeriska.
error.contentId.numberFormatException  =Fel med aktivitet f\u00f6r verktyg! Det g\u00e5r inte att forts\u00e4tta. Det id f\u00f6r inneh\u00e5ll som passeras till aktiviteten f\u00f6r verktyget m\u00e5ste vara numeriskt.
error.sessionId.numberFormatException  =Fel med aktivitet f\u00f6r verktyg! Det g\u00e5r inte att forts\u00e4tta. Det id f\u00f6r session f\u00f6r verktyg som passeras till aktiviteten f\u00f6r verktyget m\u00e5ste vara numeriskt.
error.content.doesNotExist  =Fel med aktivitet f\u00f6r verktyg! Det g\u00e5r inte att forts\u00e4tta.  Det id f\u00f6r inneh\u00e5ll som passerades till aktiviteten f\u00f6r verktyget refererar inte till n\u00e5got existerande inneh\u00e5ll.
error.toolSessions.doesNotExist  =Fel med aktivitet f\u00f6r verktyg! Det g\u00e5r inte att forts\u00e4tta. Ett av de id:n f\u00f6r  session f\u00f6r verktyg som passerades till aktiviteten f\u00f6r verktyg refererar inte till n\u00e5gon existerande session f\u00f6r verktyg.
error.toolSession.doesNotExist  =Fel med aktivitet f\u00f6r verktyg! Det g\u00e5r inte att forts\u00e4tta. Det id f\u00f6r session f\u00f6r verktyg som passerades till aktiviteten f\u00f6r verktyg refererar inte till n\u00e5gon existerande session f\u00f6r verktyg.
error.toolContent.notAvailable  =Fel med aktivitet f\u00f6r verktyg! Det g\u00e5r inte att forts\u00e4tta. Inneh\u00e5llet i verktyget \u00e4r inte f\u00e4rdigt i databasen \u00e4nnu. Var sn\u00e4ll och verifiera API-metoden: public void createToolSession(Long toolSessionId, Long toolContentId) har k\u00f6rts p\u00e5 ett korrekt s\u00e4tt.
error.content.onlyContentAndNoSessions  =Det g\u00e5r inte att skapa n\u00e5gon rapport eftersom inga sessioner f\u00f6r verktyg har passerats till aktiviteten f\u00f6r verktyg.
error.content.noToolSessions  =Det g\u00e5r inte att skapa n\u00e5gon rapport eftersom inga l\u00e4rande har genomf\u00f6rt n\u00e5gra aktiviteter med detta inneh\u00e5ll.
error.user.doesNotExist  =Fel med aktivitet f\u00f6r verktyg! Det g\u00e5r inte att forts\u00e4tta. Det anv\u00e4ndarID som passerades till aktiviteten f\u00f6r verktyget refererar inte till n\u00e5gon existerande anv\u00e4ndare.
error.tab.contentId.required  =Den h\u00e4r sk\u00e4rmen \u00e4r tyv\u00e4rr inte tillg\u00e4nglig. Aktiviteten f\u00f6r verktyg kr\u00e4ver ett id f\u00f6r inneh\u00e5ll.
error.mode.invalid  =Fel med aktivitet f\u00f6r verktyg! Det g\u00e5r inte att forts\u00e4tta. URLen \u00e4r inte komplett. Aktiviteten f\u00f6r verktyg kr\u00e4ver ett giltigt 'mode': l\u00e4rande eller l\u00e4rare.
error.contentrepository  =Ett fel uppstod i samband med att filen med instruktioner {0} skulle sparas eller tas bort. Det \u00e4r m\u00f6jligt att filerna inte sparades p\u00e5 ett korrekt s\u00e4tt.
monitoring.feedback.instructionUpdate  =Inneh\u00e5llet har uppdaterats framg\u00e5ngsrikt.
label.content.notEditable  =Det g\u00e5r inte att redigera inneh\u00e5llet eftersom det anv\u00e4nds av l\u00e4rande.
error.system.qa  =Det har intr\u00e4ffat ett undantag p\u00e5 systemniv\u00e5: Var sn\u00e4ll och kontakta den tekniska supporten. Det fel som ska rapporteras \u00e4r\: {0}
authoring.msg.cancel.save  =Vill du verkligen st\u00e4nga det h\u00e4r f\u00f6nstret utan att spara?
label.learning.reportMessage  =De f\u00f6ljande \u00e4r dina svar:
label.allResponses  =Visa alla responser
label.learning.forceFinish  =Du m\u00e5ste avsluta den h\u00e4r aktiviteten nu.
label.learning.yourAnswer  =Dina svar:
label.export.learner  =Export av portfolio f\u00f6r l\u00e4rande
label.export.teacher  =Export av portfolio f\u00f6r l\u00e4rare
label.export  =Export av portfolio
label.show  =Visa
label.response.hidden  =Dold
button.try.again  =F\u00f6rs\u00f6k igen
label.add.question  =L\u00e4gg till ny
label.authoring.title.col  =Titel
label.authoring.instructions.col  =Instruktioner
label.redo  =G\u00f6r om
label.learnerReport  =Rapport l\u00e4rande
label.refresh  =\u00c5terst\u00e4ll


#======= End labels: Exported 177 labels for sv SE =====
