appName = qa 
#language code: fr 
#locale code:  

 # CVS ID: $Id$ Exported from the LAMS Community by Ernie Ghiglione on Fri May 05 00:17:28 GMT 2006 
 
#=================== labels for Q&A =================# 

activity.title  =Q et R
label.learning.qa  =R\u00e9ponses des Q/R
error.numberFormatException  =Erreur de l'outil Activit\u00e9! Impossible de continuer. L'ID de contenu et la(les) session(s) pass\u00e9es \u00e0 l'outil Activit\u00e9 doivent \u00eatre num\u00e9riques.
error.contentId.numberFormatException  =Erreur de l'outil Activit\u00e9! Impossible de continuer. L'ID de contenu pass\u00e9e \u00e0 l'outil Activit\u00e9 doit \u00eatre num\u00e9rique.
error.sessionId.numberFormatException  =Erreur de l'outil Activit\u00e9! Impossible de continuer. L'ID de session d'outil pass\u00e9e \u00e0 l'outil Activit\u00e9 doit \u00eatre num\u00e9rique.
error.content.doesNotExist  =Erreur de l'outil Activit\u00e9! Impossible de continuer. L'ID de contenu pass\u00e9e \u00e0 l'outil Activit\u00e9 fait r\u00e9f\u00e9rence \u00e0 un contenu qui n'existe pas.
error.toolSessions.doesNotExist  =Erreur de l'outil Activit\u00e9! Impossible de continuer. Une des ID de session d'outil pass\u00e9e \u00e0 l'outil Activit\u00e9 fait r\u00e9f\u00e9rence \u00e0 une session d'outil qui n'existe pas.
error.toolSession.doesNotExist  =Erreur de l'outil Activit\u00e9! Impossible de continuer. L'ID de session d'outil pass\u00e9e \u00e0 l'outil Activit\u00e9 fait r\u00e9f\u00e9rence \u00e0 une session d'outil qui n'existe pas.
activity.description  =Chaque apprenant r\u00e9pond aux questions. Il peut ensuite acc\u00e9der aux r\u00e9ponses des autres \u00e9tudiants, \u00e0 la page suivante.
activity.helptext  =Chaque apprenant r\u00e9pond \u00e0 une ou plusieurs questions par une r\u00e9ponse courte. Il peut ensuite acc\u00e9der aux r\u00e9ponses des autres \u00e9tudiants, \u00e0 la page suivante.
tool.display.name  =Outil Questions/R\u00e9ponses
tool.description  =Outil permettant de poser une ou plusieurs questions \u00e0 r\u00e9ponse courte et d'en afficher les r\u00e9sultats.
label.tool.shortname  =Q/R
label.authoring  =Edition des Q/R
label.monitoring  =Suivi des Q/R
label.authoring.qa  =Questions et r\u00e9ponses
label.basic  =Simples
label.advanced  =Avanc\u00e9es
label.instructions  =Instructions
label.authoring.title  =Titre
label.authoring.instructions  =Instructions
label.summary  =R\u00e9sum\u00e9
label.editActivity  =Editer l'activit\u00e9
label.stats  =Stats
label.authoring.qa.basic  =Veuillez d\u00e9finir les questions.
label.advanced.definitions  =D\u00e9finitions avanc\u00e9es
radiobox.synchInMonitor  =Snyc dans l'\u00e9cran de suivi
radiobox.usernameVisible  =Nom d'utilisateur visible
radiobox.questionsSequenced  =Questions en s\u00e9quence
label.report.title  =Titre du rapport
label.report.endLearningMessage  =Message de fin d'activit\u00e9
label.monitoringReport.title  =Titre du rapport de suivi
label.offlineInstructions  =Instructions hors ligne
label.offlineInstructions.col  =Instructions hors ligne:
label.onlineInstructions  =Instructions en ligne
label.onlineInstructions.col  =Instructions en ligne:
label.offlineFiles  =Fichiers hors ligne:
label.onlineFiles  =Fichiers en ligne:
label.exportPortfolio.simple  =Exporter le Portfolio
label.exportPortfolio  =Exporter le Portfolio des Q/R
instructions.type.online  =En ligne
instructions.type.offline  =Hors ligne
link.view  =Voir
link.download  =T\u00e9l\u00e9charger
link.delete  =Effacer
button.basic  =Simples
button.uploadFile  =T\u00e9l\u00e9charger le Package (upload)
button.preview  =Pr\u00e9visualiser
button.advanced  =Avanc\u00e9es
button.instructions  =Instructions
button.done  =Termin\u00e9
tool.icon.name  =Q/R
button.addNewQuestion  =+
button.removeQuestion  =-
button.removeAllContent  =Supprimer le contenu
button.submitAllContent  =Soumettre
button.getNextQuestion  =Suivant
button.getPreviousQuestion  =Pr\u00e9c\u00e9dent
label.question1  =Question 1
radiobox.defineLater  =D\u00e9finir plus tard
radiobox.forceOffline  =Forcer hors ligne
radiobox.showFeedback  =Montrer le feedback
label.upload  =T\u00e9l\u00e9charger (upload)
label.uploadedOfflineFiles  =Fichiers hors ligne t\u00e9l\u00e9charg\u00e9s:
label.uploadedOnlineFiles  =Fichiers en ligne t\u00e9l\u00e9charg\u00e9s:
label.attachments  =Pi\u00e8ces jointes
label.filename  =Nom de fichier
label.type  =Type
label.download  =T\u00e9l\u00e9charger
label.view  =Voir
label.delete  =Effacer
option.on  =ON
option.off  =OFF
feedback  =Veuillez r\u00e9gler les probl\u00e8mes suivants avant de soumettre.
error.title  =Le champ "Titre" est obligatoire.
error.instructions  =Le champ "Instructions" est obligatoire.
error.reportTitle  =Le champ "Titre du rapport (avanc\u00e9)" est obligatoire.
error.defaultquestion.empty  =La premi\u00e8re question ne peut pas \u00eatre vide.
submit.successful  =Le contenu a \u00e9t\u00e9 cr\u00e9\u00e9 avec succ\u00e8s.
submit.unSuccessful  =Attention: Une erreur est survenue pendant la sauvegarde du contenu.
error.content.locked  =Le contenu a \u00e9t\u00e9 bloqu\u00e9 parce qu'il est en cours d'utilisation par un ou plusieurs \u00e9tudiants. La modification n'est pas autoris\u00e9e.
error.content.inUse  =La modification de contenu n'est pas autoris\u00e9e parce qu'un ou plusieurs \u00e9tudiants ont d\u00e9j\u00e0 fait ou tent\u00e9 cette activit\u00e9.
error.content.beingModified  =La cr\u00e9ation de contenu n'est pas autoris\u00e9e parce que celui-ci est d\u00e9j\u00e0 en cours de modification.
error.content.unstableState  =Le contenu est dans un \u00e9tat instable parce qu'il est rest\u00e9 \u00e9ditable alors que d\u00e9j\u00e0 utilis\u00e9. Veuillez utiliser cet \u00e9cran pour red\u00e9finir le contenu.
error.defaultContent.notAvailable  =Erreur de l'outil Activit\u00e9! Impossible de continuer. Le contenu par d\u00e9faut n'a pas \u00e9t\u00e9 d\u00e9fini pour l'outil Activit\u00e9.
error.defaultQuestionContent.notAvailable  =Erreur de l'outil Activit\u00e9! Impossible de continuer. Le contenu de la question par d\u00e9faut n'a pas \u00e9t\u00e9 d\u00e9fini pour l'outil Activit\u00e9.
label.question  =Question
label.answers  =R\u00e9ponses:
label.answer  =R\u00e9ponse:
button.endLearning  =Terminer
label.learning.user  =Utilisateur
label.learning.attemptTime  =Date/Heure de la tentative
label.learning.timezone  =Zone horaire
label.learning.response  =R\u00e9ponse
label.learning.report  =Rapport d'apprentissage
label.learning.viewOnly  =Rapport des r\u00e9ponses pr\u00e9c\u00e9dentes
label.learner.progress  =Rapport des progr\u00e8s de l'apprenant
label.preview  =Pr\u00e9visualiser l'\u00e9cran de l'apprenant
label.openEditor  =Ouvrir l'\u00e9diteur Richtext
label.user  =Utilisateur
label.question.col  =Question:
label.attemptTime  =Date/Heure de la tentative
label.timezone  =Zone horaire
label.response  =R\u00e9ponse
label.selectGroup  =Selectionner le groupe:
group.label  =Groupe
button.summary  =R\u00e9sum\u00e9
button.editActivity  =Editer l'activit\u00e9
button.stats  =Stats
label.save  =Sauvegarder
label.edit  =Editer
label.cancel  =Abandonner
label.update  =Mettre \u00e0 jour
label.hide  =Cacher
label.unHide  =Rendre visible
label.hidden  =Masqu\u00e9
label.stats.totalLearners  =Nombre total d'apprenants:
label.stats.allGroups  =Tous les groupes:
label.stats.totalAllGroups  =Nombre total de tous les apprenants:
label.learning.runOffline  =Cette activit\u00e9 ne se fait pas \u00e0 l'ordinateur. Veuillez contacter votre enseignant pour les d\u00e9tails.
label.learning.forceOfflineMessage  =Ce param\u00e9trage doit \u00eatre fait hors ligne. Veuillez contacter votre enseignant pour les d\u00e9tails.
error.defineLater  =Attention, le contenu de cette activit\u00e9 n'est pas encore pr\u00eat. Veuillez attendre que votre enseignant le termine.
error.toolSessionId.required  =Erreur de l'outil Activit\u00e9! Impossible de continuer. lLURL est incompl\u00e8te. L'outil Activit\u00e9 a besoin d'une toolSession ID.
error.contentId.required  =Erreur de l'outil Activit\u00e9! Impossible de continuer. L'URL est incompl\u00e8te. L'outil Activit\u00e9 a besoin d'une ID de contenu.
error.authoringUser.notAvailable  =Erreur de l'outil Activit\u00e9! Impossible de continuer. L'URL est incompl\u00e8te. L'outil Activit\u00e9 attend une ID d'utilisateur.
error.userId.required  =Erreur de l'outil Activit\u00e9! Impossible de continuer. L'URL est incompl\u00e8te. L'outil Activit\u00e9 a besoin d'une ID d'utilisateur.
error.userId.notNumeric  =Erreur de l'outil Activit\u00e9! Impossible de continuer. L'ID d'utilisateur pass\u00e9e \u00e0 l'outil Activit\u00e9 doit \u00eatre num\u00e9rique.
error.userId.existing  =Erreur de l'outil Activit\u00e9! Impossible de continuer. L'ID d'utilisateur pass\u00e9e \u00e0 l'outil Activit\u00e9 fait r\u00e9f\u00e9rence \u00e0 un \u00e9tudiant qui a d\u00e9j\u00e0 fait l'activit\u00e9. Chaque activit\u00e9 d'un apprenant doit \u00eatre associ\u00e9e avec une userId unique.
error.defaultContent.notSetup  =Erreur de l'outil Activit\u00e9! Impossible de continuer. Le contenu par d\u00e9faut de l'outil n'a pas \u00e9t\u00e9 d\u00e9fini correctement.
error.mode.required  =Erreur de l'outil Activit\u00e9! Impossible de continuer. L'URL est incompl\u00e8te. L'outil Activit\u00e9 a besoin d'un mode.
error.toolSession.notAvailable  =Erreur de l'outil Activit\u00e9! Impossible de continuer. La session d'outil n'est pas encore pr\u00eate dans la base de donn\u00e9es.
error.learningUser.notAvailable  =Erreur de l'outil Activit\u00e9! Impossible de continuer. L'outil Activit\u00e9 attend une ID d'utilisateur.
error.learner.userId.required  =Erreur de l'outil Activit\u00e9! Impossible de continuer. L'outil Activit\u00e9 attend l'ID utilisateur d'un apprenant
error.noLearnerActivity  =Le rapport r\u00e9sum\u00e9 n'est pas disponible parce qu'aucun utilisateur n'a encore tent\u00e9 cette activit\u00e9.
error.questions.duplicate  =Les questions doivent \u00eatre uniques.
button.startLesson  =Commencer la le\u00e7on
button.deleteLesson  =Effacer la le\u00e7on
button.contributeLesson  =Contribuer -> Rapport
button.forceComplete  =Forcer Ach\u00e8vement
count.total.user  =Nombre total des utilisateurs:
count.finished.user  =Nombre des utilisateurs ayant termin\u00e9:
label.topMark  =Meilleure note:
label.avMark  =Note moyenne:
label.loMark  =Note la plus basse:
count.max.attempt  =Nombre maximal de tenatives:
error.synchInMonitor  =Le rapport n'est disponible que lorsque tous les \u00e9tudiants ont termin\u00e9 leurs activit\u00e9s.
error.monitorReportTitle  =Lechamp "Titre du rapport de suivi (avanc\u00e9)" est obligatoire.
error.noStudentActivity  =Attention, le rapport ne peut pas \u00eatre produit. Aucun \u00e9tudiant n'a encore fait cette activit\u00e9.
error.contentAndToolSession.notCompatible  =Erreur de l'outil Activit\u00e9! Impossible de continuer. L'ID de contenu et la(les) session(s) d'outil pass\u00e9es \u00e0 l'outil ne sont pas compatibles entre elles. L'outil Activit\u00e9 attend que chacune des sessions d'outil pass\u00e9e fasse r\u00e9f\u00e9rence \u00e0 la m\u00eame ID de contenu pass\u00e9e.
error.toolSessions.wrongFormat  =Erreur de l'outil Activit\u00e9! Impossible de continuer. Aucune session d'outil valide n'a \u00e9t\u00e9 pass\u00e9e \u00e0 l'outil Activit\u00e9. Le format attendu est: TOOLURL?toolContentId=A&toolSessionId1=B&toolSessionId2=C&toolSessionId3=D&...
error.toolContent.notAvailable  =Erreur de l'outil Activit\u00e9! Impossible de continuer. Le contenu de l'outil n'est pas encore pr\u00eat dans la base de donn\u00e9es. Veuillez v\u00e9rifier que la m\u00e9thode API: public void createToolSession(Long toolSessionId, Long toolContentId) a \u00e9t\u00e9 effectu\u00e9e correctement.
error.content.onlyContentAndNoSessions  =Un rapport ne peut pas \u00eatre produit parce qu'aucune session d'outil n'a \u00e9t\u00e9 pass\u00e9e \u00e0 l'outil Activit\u00e9.
error.content.noToolSessions  =Un rapport ne peut pas \u00eatre produit parce qu'il n'y a encore eu aucune activit\u00e9 d'\u00e9tudiant avec ce contenu.
error.user.doesNotExist  =Erreur de l'outil Activit\u00e9! Impossible de continuer. L'ID d'utilisateur pass\u00e9e \u00e0 l'outil Activit\u00e9 fait r\u00e9f\u00e9rence \u00e0 un utilisateur qui n'existe pas.
error.tab.contentId.required  =Attention, cet \u00e9cran n'est pas disponible. L'outil Activit\u00e9 a besoin d'une ID de contenu.
error.mode.invalid  =Erreur de l'outil Activit\u00e9! Impossible de continuer. L'URL est incompl\u00e8te. L'outil Activit\u00e9 a besoin d'un mode valide: apprenant ou enseignant
error.contentrepository  =Une erreur est survenue durant la saugarde/la destruction du fichier d'instruction {0}. Les fichiers ne sont peut-\u00eatre pas sauvegard\u00e9s correctement.
monitoring.feedback.instructionUpdate  =Le contenu a \u00e9t\u00e9 mis \u00e0 jour avec succ\u00e8s.
label.content.notEditable  =Le contenu ne peut pas \u00eatre \u00e9dit\u00e9 parce qu'il est utilis\u00e9 par des apprenants.
error.system.qa  =Une exception syst\u00e8me s'est produite. Veuillez contacter le support technique. L'erreur \u00e0 signal\u00e9 est\: {0}


#======= End labels: Exported 160 labels for fr  =====
