appName = lams_common 
#language code: ja 
#locale code: JP 


 
#=================== labels for LAMS Common =================# 

runsequences.folder.name  ={0} \u5b9f\u884c\u30b7\u30fc\u30b1\u30f3\u30b9
validation.error.other  =\u305d\u306e\u4ed6\u306e\u30a8\u30e9\u30fc
validation.error.transitionNoActivityBeforeOrAfter  =\u30b3\u30cd\u30af\u30bf\u306f\u3001\u524d\u304b\u5f8c\u306b\u30a2\u30af\u30c6\u30a3\u30d3\u30c6\u30a3\u3092\u3064\u306a\u3052\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059
validation.error.activityWithNoTransition  =\u30a2\u30af\u30c6\u30a3\u30d3\u30c6\u30a3\u306f\u3001\u9077\u79fb\u5143\u304b\u9077\u79fb\u5148\u3068\u306a\u308b\u30b3\u30cd\u30af\u30bf\u304c\u5fc5\u8981\u3067\u3059
validation.error.inputTransitionType1  =\u3053\u306e\u30a2\u30af\u30c6\u30a3\u30d3\u30c6\u30a3\u306b\u306f\u30b3\u30cd\u30af\u30bf\u306e\u9077\u79fb\u5143\u306e\u7aef\u304c\u3042\u308a\u307e\u305b\u3093
validation.error.inputTransitionType2  =\u9077\u79fb\u5143\u30b3\u30cd\u30af\u30bf\u3092\u5931\u3063\u305f\u30a2\u30af\u30c6\u30a3\u30d3\u30c6\u30a3\u306f\u3042\u308a\u307e\u305b\u3093\u3002
validation.error.outputTransitionType1  =\u3053\u306e\u30a2\u30af\u30c6\u30a3\u30d3\u30c6\u30a3\u306b\u306f\u30b3\u30cd\u30af\u30bf\u306e\u9077\u79fb\u5148\u306e\u7aef\u304c\u3042\u308a\u307e\u305b\u3093
validation.error.outputTransitionType2  =\u9077\u79fb\u5148\u30b3\u30cd\u30af\u30bf\u3092\u5931\u3063\u305f\u30a2\u30af\u30c6\u30a3\u30d3\u30c6\u30a3\u306f\u3042\u308a\u307e\u305b\u3093\u3002
validation.error.GroupingRequired  =\u30b0\u30eb\u30fc\u30d7\u304c\u5fc5\u8981\u3067\u3059
validation.error.GroupingNotRequired  =\u30b0\u30eb\u30fc\u30d7\u306f\u30b5\u30dd\u30fc\u30c8\u3055\u308c\u3066\u3044\u307e\u305b\u3093
validation.error.GroupingSelected  =\u9078\u629e\u3055\u308c\u305f\u30b0\u30eb\u30fc\u30d7\u306f\u5b58\u5728\u3057\u307e\u305b\u3093
validation.error.OptionalActivity  =\u9078\u629e\u67a0\u30a2\u30af\u30c6\u30a3\u30d3\u30c6\u30a3\u306b\u306f 1 \u3064\u4ee5\u4e0a\u306e\u30a2\u30af\u30c6\u30a3\u30d3\u30c6\u30a3\u304c\u5fc5\u8981\u3067\u3059
validation.error.OptionalActivityOrderId  =\u3053\u306e\u9078\u629e\u67a0\u30a2\u30af\u30c6\u30a3\u30d3\u30c6\u30a3\u306b\u306f\u7121\u52b9\u306a ID \u304c\u542b\u307e\u308c\u3066\u3044\u307e\u3059
validation.error.illegalScheduleGateOffsetsType1  =\u30b9\u30b1\u30b8\u30e5\u30fc\u30eb\u30b2\u30fc\u30c8\u306e\u958b\u59cb\u6642\u523b\u3068\u7d42\u4e86\u6642\u523b\u3092\u540c\u6642\u523b\u306b\u3059\u308b\u3053\u3068\u306f\u3067\u304d\u307e\u305b\u3093\u3002
validation.error.illegalScheduleGateOffsetsType2  =\u30b9\u30b1\u30b8\u30e5\u30fc\u30eb\u30b2\u30fc\u30c8\u306e\u958b\u59cb\u6642\u523b\u3092\u7d42\u4e86\u6642\u523b\u4ee5\u964d\u306b\u3059\u308b\u3053\u3068\u306f\u3067\u304d\u307e\u305b\u3093\u3002
theme.service.setTheme.saved  =\u30e6\u30fc\u30b6\u30fc\u30c6\u30fc\u30de\u3092\u4fdd\u5b58\u3057\u307e\u3057\u305f\u3002
theme.service.setTheme.type.invalid  =\u30e6\u30fc\u30b6\u30fc\u30c6\u30fc\u30de\u306e\u30bf\u30a4\u30d7\u304c\u7121\u52b9\u3067\u3059\u3002
theme.service.setTheme.noSuchTheme  =\u305d\u306e\u3088\u3046\u306a\u30c6\u30fc\u30de\u306f\u898b\u3064\u304b\u308a\u307e\u305b\u3093\u3067\u3057\u305f\u3002
theme.service.setTheme.noSuchUser  =\u305d\u306e\u3088\u3046\u306a\u30e6\u30fc\u30b6\u30fc\u306f\u898b\u3064\u304b\u308a\u307e\u305b\u3093\u3067\u3057\u305f\u3002
audit.change.entry  =\u30e6\u30fc\u30b6\u30fc {0} \u306e\u30c6\u30ad\u30b9\u30c8\u3092\u5909\u66f4\u3057\u307e\u3057\u305f\u3002\u5909\u66f4\u524d: {1} \u5909\u66f4\u5f8c: {2}
audit.hide.entry  =\u30e6\u30fc\u30b6\u30fc {0} \u306e\u30a8\u30f3\u30c8\u30ea\u3092\u975e\u8868\u793a\u306b\u8a2d\u5b9a\u3057\u307e\u3057\u305f\u3002\u30a8\u30f3\u30c8\u30ea: {1}
audit.show.entry  =\u30e6\u30fc\u30b6\u30fc {0} \u306e\u30a8\u30f3\u30c8\u30ea\u3092\u8868\u793a\u306b\u8a2d\u5b9a\u3057\u307e\u3057\u305f\u3002\u30a8\u30f3\u30c8\u30ea: {1}
group.name.prefix  =\u30b0\u30eb\u30fc\u30d7
imported.permission.gate.title  =\u627f\u8a8d\u30b2\u30fc\u30c8
imported.synchronise.gate.title  =\u540c\u671f\u30b2\u30fc\u30c8
msg.import.file.format  =\u30a4\u30f3\u30dd\u30fc\u30c8\u3059\u308b\u30d5\u30a1\u30a4\u30eb\u306f\u3001LAMS 2 \u4ee5\u964d\u3067\u30a8\u30af\u30b9\u30dd\u30fc\u30c8\u3055\u308c\u305f Zip \u30d5\u30a1\u30a4\u30eb\u304b\u3001LAMS 1.0.2 \u3067\u30a8\u30af\u30b9\u30dd\u30fc\u30c8\u3055\u308c\u305f LAS \u30d5\u30a1\u30a4\u30eb\u3067\u306a\u3051\u308c\u3070\u3044\u3051\u307e\u305b\u3093\u3002\u4f7f\u7528\u3057\u3066\u3044\u308b IMS \u30e9\u30fc\u30cb\u30f3\u30b0\u30fb\u30c7\u30b6\u30a4\u30f3\u304b\u3089\u30a8\u30af\u30b9\u30dd\u30fc\u30c8\u3055\u308c\u305f\u30d5\u30a9\u30fc\u30de\u30c3\u30c8\u3067\u306f\u30a4\u30f3\u30dd\u30fc\u30c8\u3067\u304d\u307e\u305b\u3093\u3002
error.import.validation  =\u691c\u8a3c\u30a8\u30e9\u30fc:
error.import.matching.tool.not.found  =\u7f72\u540d {0} \u306e\u30a2\u30af\u30c6\u30a3\u30d3\u30c6\u30a3\u306f\u3001\u691c\u8a3c\u30c4\u30fc\u30eb\u304c\u898b\u3064\u304b\u3089\u306a\u304b\u3063\u305f\u305f\u3081\u306b\u30b9\u30ad\u30c3\u30d7\u3055\u308c\u307e\u3057\u305f\u3002
error.import.tool.service.fail  =\u30c4\u30fc\u30eb {0} \u306e\u30b3\u30f3\u30c6\u30f3\u30c4\u3092\u30a4\u30f3\u30dd\u30fc\u30c8\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u305b\u3093\u3002\u539f\u56e0\u306f {1} \u3067\u3059\u3002
error.no.valid.tool  =\u3053\u306e\u5b66\u7fd2\u30c7\u30b6\u30a4\u30f3\u306b\u306f\u7121\u52b9\u306a\u30c4\u30fc\u30eb\u304c\u542b\u307e\u308c\u3066\u3044\u307e\u3059\u3002
import.shareresources.warning  =\u3053\u306e\u30b7\u30fc\u30b1\u30f3\u30b9\u306b\u306f\u4e00\u3064\u4ee5\u4e0a\u306e\u5171\u6709\u8cc7\u6599\u30a2\u30af\u30c6\u30a3\u30d3\u30c6\u30a3\u304c\u542b\u307e\u308c\u3066\u3044\u307e\u3059\u3002\u30a2\u30af\u30c6\u30a3\u30d3\u30c6\u30a3\u306b\u542b\u307e\u308c\u308b\u30d5\u30a1\u30a4\u30eb\u3084\u30a2\u30c3\u30d7\u30ed\u30fc\u30c9\u3055\u308c\u305f Web \u30b5\u30a4\u30c8\u304c\u7121\u52b9\u3067\u3042\u308b\u3068\u3001\u5b66\u7fd2\u6642\u306b\u30a8\u30e9\u30fc\u3092\u767a\u751f\u3055\u305b\u307e\u3059\u3002\u30a2\u30af\u30c6\u30a3\u30d3\u30c6\u30a3\u3092\u30c1\u30a7\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u5916\u90e8 Web \u30b5\u30a4\u30c8\u3078\u306e\u30ea\u30f3\u30af\u306f\u3001\u3044\u304b\u306a\u308b\u30a8\u30e9\u30fc\u3082\u767a\u751f\u3055\u305b\u3066\u306f\u3044\u3051\u307e\u305b\u3093\u3002
audit.user.password.change  =\u4ee5\u4e0b\u306e\u30d1\u30b9\u30ef\u30fc\u30c9\u3092\u5909\u66f4\u3057\u307e\u3057\u305f: {0}
audit.user.create  =\u4ee5\u4e0b\u306e\u30e6\u30fc\u30b6\u30fc\u3092\u4f5c\u6210\u3057\u307e\u3057\u305f\u3002\u30e6\u30fc\u30b6\u30fc\u540d: {0} / \u540d\u524d: {1}
validation.error.branching.must.have.a.branch  =\u5206\u5c90\u30a2\u30af\u30c6\u30a3\u30d3\u30c6\u30a3\u306f\u3001\u5c11\u306a\u304f\u3068\u3082\u4e00\u3064\u306e\u5206\u5c90\u3092\u542b\u3080\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002
validation.error.toolBranchingMustHaveDefaultBranch  =\u5b66\u7fd2\u8005\u306e\u30a2\u30a6\u30c8\u30d7\u30c3\u30c8\u306b\u3088\u308b\u5206\u5c90\u30a2\u30af\u30c6\u30a3\u30d3\u30c6\u30a3\u306f\u30c7\u30d5\u30a9\u30eb\u30c8\u306e\u5206\u5c90\u3092\u542b\u3080\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002
validation.error.sequenceActivityMustHaveFirstActivity  =\u5206\u5c90\u306f\u6700\u521d\u306e\u30a2\u30af\u30c6\u30a3\u30d3\u30c6\u30a3\u3067\u306a\u3051\u308c\u3070\u3044\u3051\u307e\u305b\u3093\u3002
validation.error.groupedBranchingMustHaveAGrouping  =\u30b0\u30eb\u30fc\u30d7\u578b\u5206\u5c90\u30a2\u30af\u30c6\u30a3\u30d3\u30c6\u30a3\u306f\u3001\u30b0\u30eb\u30fc\u30d7\u30a2\u30af\u30c6\u30a3\u30d3\u30c6\u30a3\u3092\u542b\u3080\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002\u5f8c\u3067\u5b9a\u7fa9\u3059\u308b\u8a2d\u5b9a\u306b\u3057\u3066\u3044\u306a\u3044\u5834\u5408\u3001\u5c11\u306a\u304f\u3068\u3082\u4e00\u3064\u306e\u30b0\u30eb\u30fc\u30d7\u304c\u5fc5\u8981\u3067\u3059\u3002
validation.error.groupedBranchingMustHaveBranchForGroup  =\u30b0\u30eb\u30fc\u30d7\u578b\u5206\u5c90\u30a2\u30af\u30c6\u30a3\u30d3\u30c6\u30a3\u306b\u542b\u307e\u308c\u308b\u3059\u3079\u3066\u306e\u30b0\u30eb\u30fc\u30d7\u304c\u5206\u5c90\u306b\u5272\u308a\u5f53\u3066\u3089\u308c\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002
validation.error.toolBranchingConditionInvalid  =\u554f\u984c\u304c\u3042\u308b\u304b\u3001\u6bd4\u8f03\u5024\u3092\u5931\u3063\u3066\u3044\u308b\u72b6\u614b\u3067\u3059\u3002
validation.error.toolBranchingMustHaveAnInputToolActivity  =\u5b66\u7fd2\u8005\u306e\u30a2\u30a6\u30c8\u30d7\u30c3\u30c8\u306b\u3088\u308b\u5206\u5c90\u30a2\u30af\u30c6\u30a3\u30d3\u30c6\u30a3\u306f\u5165\u529b\u30c4\u30fc\u30eb\u3092\u542b\u3080\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002
error.possibly.incompatible.version  =Zip \u30d5\u30a1\u30a4\u30eb\u306f\u3053\u306e LAMS \u3068\u306e\u30d0\u30fc\u30b8\u30e7\u30f3\u4e92\u63db\u6027\u304c\u78ba\u8a8d\u3067\u304d\u307e\u305b\u3093\u3002\u65b0\u30d0\u30fc\u30b8\u30e7\u30f3\u306e LAMS \u3067\u51fa\u529b\u3055\u308c\u305f\u3082\u306e\u304b\u3082\u3057\u308c\u307e\u305b\u3093\u3002Zip \u30d5\u30a1\u30a4\u30eb\u306e\u5bfe\u5fdc\u30d0\u30fc\u30b8\u30e7\u30f3\u306f {0}\u3001\u3053\u306e LAMS \u306e\u30d0\u30fc\u30b8\u30e7\u30f3\u306f {1} \u3067\u3059\u3002\u30a4\u30f3\u30dd\u30fc\u30c8\u306b\u5931\u6557\u3059\u308b\u53ef\u80fd\u6027\u304c\u3042\u308a\u307e\u3059\u3002
validation.error.group.count.mismatch  =\u30b0\u30eb\u30fc\u30d7\u304c\u672c\u6765\u306e\u6570\u3088\u308a\u591a\u304f\u5b58\u5728\u3057\u3066\u3044\u307e\u3059\u3002
validation.error.toolBranchingMustHaveACondition  =\u5b66\u7fd2\u8005\u306e\u6d3b\u52d5\u7d50\u679c\u30d9\u30fc\u30b9\u306e\u5206\u5c90\u30a2\u30af\u30c6\u30a3\u30d3\u30c6\u30a3\u306f\u3001\u5c11\u306a\u304f\u3068\u30821\u3064\u306e\u6761\u4ef6\u3092\u5099\u3048\u3066\u3044\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002
mail.resend.abandon.subject  =LAMS: \u30e1\u30c3\u30bb\u30fc\u30b8\u914d\u4fe1\u306b\u5931\u6557\u3057\u307e\u3057\u305f
mail.resend.abandon.body1  =LAMS \u304b\u3089\u5b66\u7fd2\u8005\u3078\u30e1\u30c3\u30bb\u30fc\u30b8\u3092\u518d\u9001\u4fe1\u3057\u307e\u3057\u305f\u304c\u3001\u4e2d\u65ad\u3057\u307e\u3057\u305f\u3002\u4ee5\u4e0b\u3001\u30e1\u30c3\u30bb\u30fc\u30b8\u306e\u5185\u5bb9\u3067\u3059: \n
mail.resend.abandon.body2  =\n\u30e6\u30fc\u30b6\u30fc\u540d: \n
validation.error.conditionGateMustHaveACondition  =\u30b2\u30fc\u30c8\u306b\u306f\u5c11\u306a\u304f\u3068\u3082 1 \u3064\u306e\u6761\u4ef6\u304c\u5fc5\u8981\u3067\u3059\u3002
validation.error.conditionGateMustHaveAnInputToolActivity  =\u30b2\u30fc\u30c8\u306e\u6761\u4ef6\u306f\u5165\u529b\u30c4\u30fc\u30eb\u304c\u5fc5\u8981\u3067\u3059\u3002
validation.error.FloatingActivity  =\u30b5\u30dd\u30fc\u30c8\u30fb\u30a2\u30af\u30c6\u30a3\u30d3\u30c6\u30a3\u3092\u7d44\u307f\u8fbc\u3080\u5834\u5408\u3001\u305d\u306e\u30b3\u30f3\u30c6\u30ca\u5185\u306b\u5c11\u306a\u304f\u3068\u3082 1 \u3064\u306e\u30b5\u30dd\u30fc\u30c8\u30fb\u30a2\u30af\u30c6\u30a3\u30d3\u30c6\u30a3\u304c\u5fc5\u8981\u3067\u3059\u3002
validation.error.FloatingActivity.maximum  =\u6700\u5927 {0} \u306e\u30b5\u30dd\u30fc\u30c8\u30fb\u30a2\u30af\u30c6\u30a3\u30d3\u30c6\u30a3\u304c\u4f7f\u3048\u307e\u3059\u3002\u3044\u304f\u3064\u304b\u30b5\u30dd\u30fc\u30c8\u30fb\u30a2\u30af\u30c6\u30a3\u30d3\u30c6\u30a3\u3092\u79fb\u52d5\u3057\u3066\u304f\u3060\u3055\u3044\u3002
validation.error.first.activity  =\u305d\u306e\u30b7\u30fc\u30b1\u30f3\u30b9\u3067\u306f\u3001\u5c11\u306a\u304f\u3068\u3082 1 \u3064\u306e\u30a2\u30af\u30c6\u30a3\u30d3\u30c6\u30a3\u304c\u5fc5\u8981\u3067\u3059\u3002
public.folder.name  =\u5171\u6709\u30d5\u30a9\u30eb\u30c0


#======= End labels: Exported 52 labels for ja JP =====
