appName = lams_common 
#language code: fr 
#locale code: FR 


 
#=================== labels for LAMS Common =================# 

runsequences.folder.name  ={0} s\u00e9quences lanc\u00e9es
validation.error.other  =Autre erreur
validation.error.transitionNoActivityBeforeOrAfter  =Une transition doit \u00eatre avoir une activit\u00e9 avant ou apr\u00e8s elle
validation.error.activityWithNoTransition  =Une activit\u00e9 doit avoir une transition d'entr\u00e9e ou de sortie
validation.error.inputTransitionType1  =Cette activit\u00e9 n'a pas de transition d'entr\u00e9e
validation.error.inputTransitionType2  =Aucune activit\u00e9 est sans transition d'entr\u00e9e.
validation.error.outputTransitionType1  =Cette activit\u00e9 n'a pas de transition de sortie
validation.error.outputTransitionType2  =Il n'y a pas d'activit\u00e9 qui n'ait de transition de sortie.
validation.error.GroupingRequired  =Un groupement est requis
validation.error.GroupingNotRequired  =Le groupement n'est pas disponible
validation.error.GroupingSelected  =Le groupement est s\u00e9lectionn\u00e9 mais il n'existe pas
validation.error.OptionalActivity  =Une activit\u00e9 en option doit avoir une ou plusieurs activit\u00e9s
validation.error.OptionalActivityOrderId  =Cette activit\u00e9 en option \u00e0 des IDs d'ordonnancement erronn\u00e9s
validation.error.illegalScheduleGateOffsetsType1  =Un verrou horaire ne peut pas avoir des heures de d\u00e9but et de fin identiques
validation.error.illegalScheduleGateOffsetsType2  =Un verrou de type horaire ne peut pas avoir une heure de d\u00e9but \u00e9gale \u00e0 celle de fin
theme.service.setTheme.saved  =Le th\u00e8me de l'utilisateur a \u00e9t\u00e9 enregistr\u00e9.
theme.service.setTheme.type.invalid  =Type de th\u00e8me invalide.
theme.service.setTheme.noSuchTheme  =Ce th\u00e8me n'existe pas.
theme.service.setTheme.noSuchUser  =Cet utilisateur n'existe pas.
audit.change.entry  =Le texte pour l''utilisateur {0} a \u00e9t\u00e9 chang\u00e9. Ancien texte: {1} Nouveau texte: {2}
audit.hide.entry  =Cacher l''entr\u00e9e de l''utilisateur {0}. L''entr\u00e9e \u00e9tait {1}
audit.show.entry  =Afficher l''entr\u00e9e de l''utilisateur {0}. L''entr\u00e9e \u00e9tait {1}
group.name.prefix  =Grouper
imported.permission.gate.title  =Verrou de permission
imported.synchronise.gate.title  =Verrou de synchronisation
msg.import.file.format  =Le fichier d'importation doit \u00eatre une fichier .zip export\u00e9 de LAMS 2 ou au-dessus, ou un fichier .las export\u00e9 de LAMS 1.0.2.
error.import.validation  =Erreur de validation:
error.import.matching.tool.not.found  =L''activit\u00e9 avec la signature {0} est saut\u00e9e parce qu''aucun outil de concordance n''a \u00e9t\u00e9 trouv\u00e9.
error.import.tool.service.fail  =Impossible d''importer le contenu de l''outil {0}. Cause: {1}.
error.no.valid.tool  =Pas d'outils valides dans ce learning design.
import.shareresources.warning  =La s\u00e9quence contient une ou plusieurs activit\u00e9s "ressources" y compris le partage de ressources. Veuillez v\u00e9rifier ces activit\u00e9s parce l'envoi d'un fichiers ou d'un site web no valide d\u00e9clenchera une erreur pour les apprenants. Les liens vers des sites web externes ne devraient pas causer d'erreurs.
audit.user.password.change  =mot de passe chang\u00e9 pour: {0}
audit.user.create  =Utilisateur cr\u00e9\u00e9: {0}, nom complet: {1}
validation.error.branching.must.have.a.branch  =Une activit\u00e9 de branchement doit avoir au moins une branche.
validation.error.toolBranchingMustHaveDefaultBranch  =Une branche bas\u00e9e sur la sortie d'une autre activit\u00e9 doit avoir une branche par d\u00e9faut.
validation.error.sequenceActivityMustHaveFirstActivity  =Une branche doit avoir une premi\u00e8re activit\u00e9.
validation.error.groupedBranchingMustHaveAGrouping  =Une activit\u00e9 de branchement bas\u00e9 sur des groupes doit avoir une activit\u00e9 de constitution de groupes. A moins que "d\u00e9finir par le moniteur" soit activ\u00e9, elle doit avoir au moins un groupe.
validation.error.groupedBranchingMustHaveBranchForGroup  =Une activit\u00e9 de branchement bas\u00e9 sur les groupes doit avoir tous ses groupes asign\u00e9 aux branches.
validation.error.toolBranchingConditionInvalid  =Une condition contient une mauvaise ou  absente valeur de comparaison.
validation.error.toolBranchingMustHaveAnInputToolActivity  =Une branche bas\u00e9e sur la sortie d'une autre activit\u00e9 doit avoir un outil d'entr\u00e9e.
error.possibly.incompatible.version  =Il est impossible de confirmer que le fichier .zip est compatible avec la version actuelle de LAMS. Il doit venir d''une nouvelle version de LAMS. La version du fichier .zip est {0}, la version courante de LAMS est la {1}. L''importation peut \u00e9chouer.
validation.error.group.count.mismatch  =Il existe plus de groupes qu'il devraient exister. Aie ...
validation.error.toolBranchingMustHaveACondition  =Une branche bas\u00e9e sur la sortie d'une autre activit\u00e9 doit avoir au moins une condition.
mail.resend.abandon.subject  =LAMS: Erreur d'envoi de message
mail.resend.abandon.body1  =LAMS a essay\u00e9 d'envoyer un message aux utilisateur, mais a du abandonner apr\u00e8s des multiples tentatives. Les ordinateurs aussi sont frustr\u00e9s parfois. Le message \u00e9tait: \n
mail.resend.abandon.body2  =\nNom de login de l'utilisateur:\n
validation.error.conditionGateMustHaveACondition  =Une verrou de type condition doit avoir au moins une condition.
validation.error.conditionGateMustHaveAnInputToolActivity  =Une verrou de type condition doit inclure un outil input.
validation.error.FloatingActivity  =Si vous pr\u00e9voyez d'avoir des activit\u00e9s de soutien, il faut au moins une activit\u00e9 de soutien dans le conteneur.
validation.error.FloatingActivity.maximum  =Un maximum de {0} activit\u00e9s de soutien est autoris\u00e9. SVP supprimez une ou plusieurs activit\u00e9s de soutien.
validation.error.first.activity  =Il faut au moins une activit\u00e9 dans la s\u00e9quence
public.folder.name  =Dossier public
email.notifications.problems.sending.emails  =Certains probl\u00e8mes sont survenus lors de l'envoi des emails. SVP, contactez votre administrateur syst\u00e8me.


#======= End labels: Exported 53 labels for fr FR =====
