appName = lams_common 
#language code: it 
#locale code: IT 


 
#=================== labels for LAMS Common =================# 

runsequences.folder.name  ={0} Esegui la sequenza
validation.error.other  =Altro Errore
validation.error.transitionNoActivityBeforeOrAfter  =Deve esserci un'attivit\u00e0 prima o dopo un Collegamento
validation.error.activityWithNoTransition  =Un'attivit\u00e0 deve avere un collegamento in entrata o in uscita
validation.error.inputTransitionType1  =Quest'attivit\u00e0 non ha un collegamento in entrata
validation.error.inputTransitionType2  =Non vi sono attivit\u00e0 senza collegamento in entrata.
validation.error.outputTransitionType1  =Quest'attivit\u00e0 non ha un collegamento in uscita
validation.error.outputTransitionType2  =Non vi sono attivit\u00e0 senza collegamento in uscita.
validation.error.GroupingRequired  =E' necessario il raggruppamento
validation.error.GroupingNotRequired  =Il raggruppamento non \u00e8 previsto
validation.error.GroupingSelected  =Il raggruppamento \u00e8 selezionato ma non esiste
validation.error.OptionalActivity  =Lo strumento Attivit\u00e0 Opzionale deve avere una o pi\u00f9 attivit\u00e0
validation.error.OptionalActivityOrderId  =Questa Attivit\u00e0 Opzionale ha un ordine ids non valido
validation.error.illegalScheduleGateOffsetsType1  =Una Tabella Orario non pu\u00f2 avere un avvio e una fine previsti per un'identica ora
validation.error.illegalScheduleGateOffsetsType2  =Una Tabella Orario non pu\u00f2 avere un tempo d'avvio successivo all'ora prevista per la fine del lavoro
theme.service.setTheme.saved  =Il tema dell'utente \u00e8 stato salvato.
theme.service.setTheme.type.invalid  =Tipo di tema non valido.
theme.service.setTheme.noSuchTheme  =Questo tema non esiste
theme.service.setTheme.noSuchUser  =Questo Utente non esiste
audit.change.entry  =Testo modificato per l''utente {0}. Vecchio testo: {1}: Nuovo testo: {2}
audit.hide.entry  =Nascondi l''entry dell''utente {0}. L''entry era {1}
audit.show.entry  =Mostra l''entry dell''utente {0}. L''entry era {1}
group.name.prefix  =Gruppo
imported.permission.gate.title  =Barriera di autorizzazione
imported.synchronise.gate.title  =Barriera di sincronizzazione
msg.import.file.format  =Il file importato deve essere un file .zip esportato da LAMS 2 o precedenti, o un file .las esportato dai LAMS 1.0.2. Non puoi importare un progetto esportato con il formato IMS Learning Design.
error.import.validation  =Errore di validazione:
error.import.matching.tool.not.found  =L''attivit\u00e0 con firma {0} \u00e8 saltata perch\u00e9 non \u00e8 possibile trovare lo strumento adatto.
error.import.tool.service.fail  =Impossibile importare il contenuto per lo strumento {0}. Causato da {1}.
error.no.valid.tool  =Non ci sono strumenti validi in questo progetto.
import.shareresources.warning  =La sequenza contiene una o pi\u00f9 attivit\u00e0 di Condivisione Risorse. Per favore, verifica che queste attivit\u00e0 contengano anche i rispettivi files.
audit.user.password.change  =Password cambiata per: {0}
audit.user.create  =User creato: {0}, Nome: {1}
validation.error.branching.must.have.a.branch  =Un'attivit\u00e0 di branching deve avere almeno un Ramo.
validation.error.toolBranchingMustHaveDefaultBranch  =Un'attivit\u00e0 di branching in uscita deve avere un Ramo di default.
validation.error.sequenceActivityMustHaveFirstActivity  =Un Ramo deve avere una prima Attivit\u00e0.
validation.error.groupedBranchingMustHaveAGrouping  =Un'attivit\u00e0 di branching basata su gruppi deve avere un'attivit\u00e0 di Raggruppamento. A meno che non sia attivata l'opzione "Definisci in seguito", deve avere almeno un gruppo.
validation.error.groupedBranchingMustHaveBranchForGroup  =Un'attivit\u00e0 di branching basata su gruppi deve avere tutti i gruppi assegnati ai rami.
validation.error.toolBranchingConditionInvalid  =Una condizione presenta un valore di paragone mancante o errato.
validation.error.toolBranchingMustHaveAnInputToolActivity  =Un'attivit\u00e0 di branching in uscita deve avere un Tool in entrata.
error.possibly.incompatible.version  =Impossibile confermare che il file .zip \u00e8 compatibile con la versione attuale di LAMS. Potrebbe provenire da una versione pi\u00f9 aggiornata di LAMS. La versione dal file .zip \u00e8 {0}, la versione attuale del LAMS \u00e8 {1}. L''importazione del file potrebbe fallire.
validation.error.group.count.mismatch  =Sono presenti pi\u00f9 gruppi del dovuto.
validation.error.toolBranchingMustHaveACondition  =Una Branching Activity in uscita deve avere almeno una condizione.
mail.resend.abandon.subject  =LAMS: messaggio di consegna fallito
mail.resend.abandon.body1  =LAMS aveva rispedito un messaggio agli utenti, ma poi ha rinunciato. Il messaggio era:\n
mail.resend.abandon.body2  =\nUsername:\n
validation.error.conditionGateMustHaveACondition  =Una Barriera Condizionata deve avere almeno una condizione.
validation.error.conditionGateMustHaveAnInputToolActivity  =Una barriera condizionata deve avere uno strumento di Input.
validation.error.FloatingActivity  =Se hai pianificato di avere attivit\u00e0 di supporto \u00e8 necessario almeno una attivit\u00e0 di supporto nel contenitore.
validation.error.FloatingActivity.maximum  =\u00c8  consentito un massimo di {0} attivit\u00e0 di supporto. Prego, rimuovi una o pi\u00f9 attivit\u00e0 di supporto.
validation.error.first.activity  =\u00c8 necessaria almeno un'attivit\u00e0 nella sequenza.
public.folder.name  =Cartella pubblica
email.notifications.problems.sending.emails  =Si sono verificati alcuni problemi durante l'invio di messaggi di posta elettronica. Si prega di contattare l'amministratore di sistema.


#======= End labels: Exported 53 labels for it IT =====
