appName = mcq 
#language code: bg 
#locale code:  


 
#=================== labels for Multiple Choice Questions =================# 

error.checkBoxes.empty  =\u041c\u043e\u043b\u044f \u043a\u043e\u0440\u0438\u0433\u0438\u0440\u0430\u0439\u0442\u0435 \u0441\u043b\u0435\u0434\u043d\u043e\u0442\u043e: \u041d\u0435 \u0431\u0435\u0448\u0435 \u0438\u0437\u0431\u0440\u0430\u043d \u043a\u0430\u043d\u0434\u0438\u0434\u0430\u0442-\u043e\u0442\u0433\u043e\u0432\u043e\u0440
button.deleteLesson  =\u0418\u0437\u0442\u0440\u0438\u0432\u0430\u043d\u0435 \u043d\u0430 \u0443\u0440\u043e\u043a
activity.title  =\u0410\u043b\u0442\u0435\u0440\u043d\u0430\u0442\u0438\u0432\u0435\u043d \u0438\u0437\u0431\u043e\u0440 (\u0410\u0418)
activity.description  =\u0410\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u043d\u043e \u0441\u0435 \u0441\u044a\u0437\u0434\u0430\u0432\u0430\u0442 \u0442\u0435\u0441\u0442\u043e\u0432\u0438 \u0432\u044a\u043f\u0440\u043e\u0441\u0438. \u041d\u0430\u043f\u0440\u0438\u043c\u0435\u0440: \u0412\u044a\u043f\u0440\u043e\u0441\u0438 \u0441 \u0430\u043b\u0442\u0435\u0440\u043d\u0430\u0442\u0438\u0432\u0435\u043d \u0438\u0437\u0431\u043e\u0440 \u0438 \u0434\u0430/\u043d\u0435 \u0432\u044a\u043f\u0440\u043e\u0441\u0438. \u041c\u043e\u0436\u0435 \u0434\u0430 \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u0438 \u043e\u0431\u0440\u0430\u0442\u043d\u0430 \u0432\u0440\u044a\u0437\u043a\u0430 (\u043a\u043e\u043c\u0435\u043d\u0442\u0430\u0440) \u0438 \u043f\u043e\u0441\u0442\u0438\u0436\u0435\u043d\u0438\u044f\u0442\u0430.
activity.helptext  =\u041e\u0431\u0443\u0447\u0430\u0435\u043c\u0438\u044f\u0442 \u043e\u0442\u0433\u043e\u0432\u0430\u0440\u044f \u043d\u0430 \u0441\u0435\u0440\u0438\u044f \u043e\u0442 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u043d\u043e \u0433\u0435\u043d\u0435\u0440\u0438\u0440\u0430\u0449\u0438 \u0441\u0435 \u0432\u044a\u043f\u0440\u043e\u0441\u0438. \u041d\u0430\u043f\u0440\u0438\u043c\u0435\u0440: \u0412\u044a\u043f\u0440\u043e\u0441\u0438 \u0441 \u0430\u043b\u0442\u0435\u0440\u043d\u0430\u0442\u0438\u0432\u0435\u043d \u0438\u0437\u0431\u043e\u0440 \u0438 \u0434\u0430/\u043d\u0435 \u0432\u044a\u043f\u0440\u043e\u0441\u0438. \u041d\u0435\u0437\u0430\u0434\u044a\u043b\u0436\u0438\u0442\u0435\u043b\u043d\u0438\u0442\u0435 \u0441\u0432\u043e\u0438\u0441\u0442\u0432\u0430 \u0432\u043a\u043b\u044e\u0447\u0432\u0430\u0442 \u043e\u0431\u0440\u0430\u0442\u043d\u0430 \u0432\u0440\u044a\u0437\u043a\u0430 \u043e\u0442 \u043f\u0440\u0435\u043f\u043e\u0434\u0430\u0432\u0430\u0442\u0435\u043b\u044f \u043d\u0430 \u0432\u0441\u0435\u043a\u0438 \u043e\u0442\u0433\u043e\u0432\u043e\u0440\u0435\u043d \u0432\u044a\u043f\u0440\u043e\u0441 \u0438 \u0442\u043e\u0447\u043a\u0443\u0432\u0430\u043d\u0435\u0442\u043e. \u041d\u0430 \u0432\u044a\u043f\u0440\u043e\u0441\u0438\u0442\u0435 \u0441\u0430 \u0434\u0430\u0434\u0435\u043d\u0438 \u0442\u0435\u0433\u043b\u043e\u0432\u043d\u0438 \u043a\u043e\u0435\u0444\u0438\u0446\u0438\u0435\u043d\u0442\u0438.
tool.display.name  =\u0418\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u043d\u0430 \u0430\u043b\u0442\u0435\u0440\u043d\u0430\u0442\u0438\u0432\u0435\u043d \u0438\u0437\u0431\u043e\u0440
tool.description  =\u0418\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u0437\u0430 \u0443\u0447\u0430\u0449\u0438\u0442\u0435 \u0441\u0435 \u0434\u0430 \u043e\u0442\u0433\u043e\u0432\u0430\u0440\u044f\u0442 \u043d\u0430 \u0441\u0435\u0440\u0438\u044f \u043e\u0442 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u043d\u043e \u0433\u0435\u043d\u0435\u0440\u0438\u0440\u0430\u043d\u0438 \u043f\u043e\u0440\u0435\u0434\u0438\u0446\u0438 \u043e\u0442 \u0432\u044a\u043f\u0440\u043e\u0441\u0438.
label.tool.shortname  =\u0412\u0410\u0418
label.authoring.mc  =\u0412\u044a\u043f\u0440\u043e\u0441\u0438 \u0441 \u0430\u043b\u0442\u0435\u0440\u043d\u0430\u0442\u0438\u0432\u0435\u043d \u0438\u0437\u0431\u043e\u0440 (\u0412\u0410\u0418)
label.basic  =\u041e\u0441\u043d\u043e\u0432\u0435\u043d
label.monitoring  =\u041c\u043e\u043d\u0438\u0442\u043e\u0440\u0438\u043d\u0433 \u043d\u0430 \u0412\u0410\u0418
label.mc.questions  =\u0412\u044a\u043f\u0440\u043e\u0441\u0438 \u0441 \u0430\u043b\u0442\u0435\u0440\u043d\u0430\u0442\u0438\u0432\u0435\u043d \u0438\u0437\u0431\u043e\u0440
label.authoring.mc.basic.editOptions  =\u041c\u043e\u043b\u044f \u0434\u0435\u0444\u0438\u043d\u0438\u0440\u0430\u0439\u0442\u0435 \u0432\u044a\u043f\u0440\u043e\u0441\u0430 \u0438/\u0438\u043b\u0438 \u043d\u0435\u0433\u043e\u0432\u0430\u0442\u0430 \u043e\u043f\u0446\u0438\u044f
label.advanced.definitions  =\u0414\u0435\u0444\u0438\u043d\u0438\u0446\u0438\u0438 \u0437\u0430 \u043d\u0430\u043f\u0440\u0435\u0434\u043d\u0430\u043b\u0438
label.authoring.title  =\u0417\u0430\u0433\u043b\u0430\u0432\u0438\u0435
label.authoring.instructions  =\u0418\u043d\u0441\u0442\u0440\u0443\u043a\u0446\u0438\u0438
label.Questions  =\u0412\u044a\u043f\u0440\u043e\u0441\u0438
label.weight  =\u0422\u0440\u0443\u0434\u043d\u043e\u0441\u0442
label.addNewQuestion  =\u041f\u0440\u0438\u0431\u0430\u0432\u0438 \u043d\u043e\u0432\u0438 \u0432\u044a\u043f\u0440\u043e\u0441\u0438
label.moveDown  =\u0414\u043e\u043b\u0443
label.advanced  =\u041d\u0430\u043f\u0440\u0435\u0434\u043d\u0430\u043b
label.instructions  =\u0418\u043d\u0441\u0442\u0440\u0443\u043a\u0446\u0438\u0438
label.summary  =\u0420\u0435\u0437\u044e\u043c\u0435
label.stats  =\u0421\u0442\u0430\u0442\u0438\u0441\u0442\u0438\u043a\u0438
label.editActivity  =\u0420\u0435\u0434\u0430\u043a\u0442\u0438\u0440\u0430\u043d\u0435 \u043d\u0430 \u0434\u0435\u0439\u043d\u043e\u0441\u0442\u0438
label.authoring  =\u0421\u044a\u0437\u0434\u0430\u0432\u0430\u043d\u0435 \u043d\u0430 \u0412\u0410\u0418
label.learning  =\u0423\u0447\u0435\u043d\u0435 \u0447\u0440\u0435\u0437 \u0412\u0410\u0418
label.preview  =\u041f\u0440\u0435\u0434\u0432\u0430\u0440\u0438\u0442\u0435\u043b\u0435\u043d \u043f\u0440\u0435\u0433\u043b\u0435\u0434 \u043d\u0430 \u0412\u0410\u0418
label.exportPortfolio  =\u041f\u0430\u043f\u043a\u0430 \u0437\u0430 \u0438\u0437\u043d\u0430\u0441\u044f\u043d\u0435 \u043d\u0430 \u0412\u0410\u0418
label.exportPortfolio.simple  =\u041f\u0430\u043f\u043a\u0430 \u0437\u0430 \u0438\u0437\u043d\u0430\u0441\u044f\u043d\u0435
label.authoring.mc.basic  =\u041c\u043e\u043b\u044f \u0434\u0435\u0444\u0438\u043d\u0438\u0440\u0430\u0439\u0442\u0435 \u0432\u044a\u043f\u0440\u043e\u0441\u0438\u0442\u0435
label.add.question  =\u041f\u0440\u0438\u0431\u0430\u0432\u0438 \u043d\u043e\u0432
label.add.option  =\u041f\u0440\u0438\u0431\u0430\u0432\u0438 \u043d\u043e\u0432
label.mc.options  =\u041e\u0442\u0433\u043e\u0432\u043e\u0440\u0438 \u043e\u0447\u0430\u043a\u0432\u0430\u0449\u0438 \u043e\u0434\u043e\u0431\u0440\u0435\u043d\u0438\u0435
label.mc.options.col  =\u041e\u0442\u0433\u043e\u0432\u043e\u0440\u0438 \u043e\u0447\u0430\u043a\u0432\u0430\u0449\u0438 \u043e\u0434\u043e\u0431\u0440\u0435\u043d\u0438\u0435:
label.fileContent  =\u0421\u044a\u0434\u044a\u0440\u0436\u0430\u043d\u0438\u0435 \u043d\u0430 \u0444\u0430\u0439\u043b\u0430
label.assessment  =\u041e\u0446\u0435\u043d\u044f\u0432\u0430\u043d\u0435
label.learner.message  =\u041e\u0442\u0433\u043e\u0432\u043e\u0440\u0438 \u043d\u0430 \u0432\u044a\u043f\u0440\u043e\u0441\u0438\u0442\u0435 \u0434\u043e\u043a\u0430\u0442\u043e \u043d\u0435 \u0434\u043e\u0441\u0442\u0438\u0433\u043d\u0435\u0448 \u043e\u0446\u0435\u043d\u043a\u0430\u0442\u0430 \u0437\u0430 \u043f\u0440\u0435\u043c\u0438\u043d\u0430\u0432\u0430\u043d\u0435
label.withRetries  =\u0410\u043b\u0442\u0435\u0440\u043d\u0430\u0442\u0438\u0432\u0435\u043d \u0438\u0437\u0431\u043e\u0440 \u0441 \u043f\u043e\u0432\u0442\u043e\u0440\u0435\u043d \u043e\u043f\u0438\u0442
label.withoutRetries  =\u0410\u043b\u0442\u0435\u0440\u043d\u0430\u0442\u0438\u0432\u0435\u043d \u0438\u0437\u0431\u043e\u0440 \u0431\u0435\u0437 \u043f\u043e\u0432\u0442\u043e\u0440\u0435\u043d \u043e\u043f\u0438\u0442
label.individual.results.withRetries  =\u0420\u0435\u0437\u0443\u043b\u0442\u0430\u0442\u0438 \u043d\u0430 \u0430\u043b\u0442\u0435\u0440\u043d\u0430\u0442\u0438\u0432\u0435\u043d \u0438\u0437\u0431\u043e\u0440 \u0441 \u043f\u043e\u0432\u0442\u043e\u0440\u0435\u043d \u043e\u043f\u0438\u0442
label.individual.results.withoutRetries  =\u0420\u0435\u0437\u0443\u043b\u0442\u0430\u0442\u0438 \u043d\u0430 \u0430\u043b\u0442\u0435\u0440\u043d\u0430\u0442\u0438\u0432\u0435\u043d \u0438\u0437\u0431\u043e\u0440 \u0431\u0435\u0437 \u043f\u043e\u0432\u0442\u043e\u0440\u0435\u043d \u043e\u043f\u0438\u0442
label.viewAnswers  =\u041f\u0440\u0435\u0434\u0445\u043e\u0434\u043d\u0438\u044f\u0442 \u043e\u0442\u0433\u043e\u0432\u043e\u0440
label.learner.viewAnswers  =\u041e\u0442\u0433\u043e\u0432\u043e\u0440\u044a\u0442 \u043d\u0430 \u0443\u0447\u0430\u0449\u0438\u044f \u0441\u0435
label.withRetries.results.summary  =\u0410\u043b\u0442\u0435\u0440\u043d\u0430\u0442\u0438\u0432\u0435\u043d \u0438\u0437\u0431\u043e\u0440 \u0441 \u043f\u043e\u0432\u0442\u043e\u0440\u0435\u043d \u043e\u043f\u0438\u0442 \u0437\u0430 \u0440\u0435\u0437\u044e\u043c\u0435
label.withoutRetries.results.summary  =\u0410\u043b\u0442\u0435\u0440\u043d\u0430\u0442\u0438\u0432\u0435\u043d \u0438\u0437\u0431\u043e\u0440 \u0431\u0435\u0437 \u043f\u043e\u0432\u0442\u043e\u0440\u0435\u043d \u043e\u043f\u0438\u0442 \u0437\u0430 \u0440\u0435\u0437\u044e\u043c\u0435
label.learnersFinished  =\u043e\u0431\u0443\u0447\u0430\u0435\u043c\u0438\u0442\u0435 \u0437\u0430\u0432\u044a\u0440\u0448\u0438\u0445\u0430. \u041c\u0438\u043d\u0438\u043c\u0430\u043b\u043d\u0430\u0442\u0430 \u043e\u0446\u0435\u043d\u043a\u0430 \u0437\u0430 \u043f\u0440\u0435\u043c\u0438\u043d\u0430\u0432\u0430\u043d\u0435 \u0435
label.learnersFinished.simple  =\u043e\u0431\u0443\u0447\u0430\u0435\u043c\u0438\u0442\u0435 \u0437\u0430\u0432\u044a\u0440\u0448\u0438\u0445\u0430
label.topMark  =\u041d\u0430\u0439-\u0432\u0438\u0441\u043e\u043a\u0430 \u043e\u0446\u0435\u043d\u043a\u0430:
label.avMark  =\u0421\u0440\u0435\u0434\u043d\u0430 \u043e\u0446\u0435\u043d\u043a\u0430:
label.loMark  =\u041d\u0430\u0439-\u043d\u0438\u0441\u043a\u0430 \u043e\u0446\u0435\u043d\u043a\u0430:
count.total.user  =\u0412\u0441\u0438\u0447\u043a\u043e \u043f\u043e\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043b\u0438:
count.finished.user  =\u0411\u0440\u043e\u0439 \u0437\u0430\u0432\u044a\u0440\u0448\u0438\u043b\u0438 \u043f\u043e\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043b\u0438:
count.max.attempt  =\u041c\u0430\u043a\u0441\u0438\u043c\u0430\u043b\u0435\u043d \u0431\u0440\u043e\u0439 \u043e\u043f\u0438\u0442\u0438:
label.attempts  =\u041e\u043f\u0438\u0442\u0438
label.mark  =\u041e\u0446\u0435\u043d\u043a\u0430:
label.you.answered  =\u0412\u0438\u0435 \u043e\u0442\u0433\u043e\u0432\u043e\u0440\u0438\u0445\u0442\u0435:
label.learner.answered  =\u041e\u0431\u0443\u0447\u0430\u0435\u043c\u0438\u044f\u0442 \u043e\u0442\u0433\u043e\u0432\u043e\u0440\u0438:
label.redo.questions  =\u041f\u0440\u0435\u0440\u0430\u0431\u043e\u0442\u0438 \u0432\u044a\u043f\u0440\u043e\u0441\u0438\u0442\u0435
label.view.summary  =\u0412\u0438\u0436 \u043e\u0431\u043e\u0431\u0449\u0435\u043d\u0438\u0435\u0442\u043e
label.view.answers  =\u0412\u0438\u0436 \u043e\u0442\u0433\u043e\u0432\u043e\u0440\u0438\u0442\u0435
label.view  =\u0412\u0438\u0436
label.delete  =\u0418\u0437\u0442\u0440\u0438\u0439
label.finished  =\u0417\u0430\u0432\u044a\u0440\u0448\u0435\u043d\u043e
label.attempt  =\u041e\u043f\u0438\u0442
button.cancel  =\u041e\u0442\u043c\u0435\u043d\u0438
button.upload  =\u041a\u0430\u0447\u0432\u0430\u043d\u0435
button.preview  =\u041f\u0440\u0435\u0434\u0432\u0430\u0440\u0438\u0442\u0435\u043b\u0435\u043d \u043f\u0440\u0435\u0433\u043b\u0435\u0434
button.advanced  =\u041d\u0430\u043f\u0440\u0435\u0434\u043d\u0430\u043b
button.instructions  =\u0418\u043d\u0441\u0442\u0440\u0443\u043a\u0446\u0438\u0438
tool.icon.name  =\u0410\u0418
button.add  =\u041f\u0440\u0438\u0431\u0430\u0432\u0438
button.addNewQuestion  =\u041f\u0440\u0438\u0431\u0430\u0432\u0438
button.remove  =\u0418\u0437\u0442\u0440\u0438\u0439
button.submit  =\u041f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u0438
button.done  =\u041d\u0430\u043f\u0440\u0430\u0432\u0435\u043d\u043e
button.getNextQuestion  =\u0421\u043b\u0435\u0434\u0432\u0430\u0449
button.next  =\u0421\u043b\u0435\u0434\u0432\u0430\u0449
button.nextQuestion  =\u0421\u043b\u0435\u0434\u0432\u0430\u0449 \u0432\u044a\u043f\u0440\u043e\u0441
button.continue  =\u041f\u0440\u043e\u0434\u044a\u043b\u0436\u0438
button.getPreviousQuestion  =\u041f\u0440\u0435\u0434\u0445\u043e\u0434\u0435\u043d
label.percent  =%
label.option  =\u041e\u043f\u0446\u0438\u044f
label.option1  =\u041e\u043f\u0446\u0438\u044f 1
label.options  =\u041e\u043f\u0446\u0438\u0438
label.option.correct  =\u0412\u044f\u0440\u043d\u043e
error.title  =\u041c\u043e\u043b\u044f, \u043a\u043e\u0440\u0438\u0433\u0438\u0440\u0430\u0439\u0442\u0435 \u0441\u043b\u0435\u0434\u043d\u043e\u0442\u043e: \u041f\u043e\u043b\u0435\u0442\u043e \u0437\u0430 \u043f\u043e\u043f\u044a\u043b\u0432\u0430\u043d\u0435 "\u0417\u0430\u0433\u043b\u0430\u0432\u0438\u0435" \u0435 \u0437\u0430\u0434\u044a\u043b\u0436\u0438\u0442\u0435\u043b\u043d\u043e
error.emptyWeight  =\u0421\u044a\u0436\u0430\u043b\u044f\u0432\u0430\u043c\u0435, \u0432\u044a\u043f\u0440\u043e\u0441\u0430 \u043d\u0435 \u043c\u043e\u0436\u0435 \u0434\u0430 \u0431\u044a\u0434\u0435 \u0434\u043e\u0431\u0430\u0432\u0435\u043d \u0431\u0435\u0437 \u0442\u0435\u0433\u043b\u043e\u0432\u0435\u043d \u043a\u043e\u0435\u0444\u0438\u0446\u0438\u0435\u043d\u0442 \u043e\u0442\u043d\u043e\u0441\u043d\u043e \u0442\u0440\u0443\u0434\u043d\u043e\u0441\u0442\u0442\u0430 \u043c\u0443!
error.singleOption  =\u041c\u043e\u043b\u044f, \u043a\u043e\u0440\u0433\u0438\u0440\u0430\u0439\u0442\u0435 \u0441\u043b\u0435\u0434\u043d\u043e\u0442\u043e: \u0422\u0440\u044f\u0431\u0432\u0430 \u0434\u0430 \u0438\u043c\u0430 \u043d\u0430\u0439-\u043c\u0430\u043b\u043a\u043e \u0434\u0432\u0430 \u043a\u0430\u043d\u0434\u0438\u0434\u0430\u0442-\u043e\u0442\u0433\u043e\u0432\u043e\u0440\u0430
label.download  =\u0418\u0437\u0442\u0435\u0433\u043b\u044f\u043d\u0435 \u043e\u0442 \u0441\u044a\u0440\u0432\u044a\u0440\u0430
error.noStudentActivity  =\u0421\u044a\u0436\u0430\u043b\u044f\u0432\u0430\u043c\u0435, \u043d\u043e \u043e\u0442\u0447\u0435\u0442\u044a\u0442 \u043d\u0435 \u043c\u043e\u0436\u0435 \u0434\u0430 \u0431\u044a\u0434\u0435 \u0433\u0435\u043d\u0435\u0440\u0438\u0440\u0430\u043d. \u0412\u0441\u0435 \u0449\u0435 \u043d\u044f\u043c\u0430 \u0443\u0447\u0430\u0441\u0442\u0432\u0430\u0449\u0438 \u043e\u0431\u0443\u0447\u0430\u0435\u043c\u0438.
error.weights.notInteger  =\u0422\u0435\u0433\u043b\u043e\u0432\u043d\u0438\u0442\u0435 \u043a\u043e\u0435\u0444\u0438\u0446\u0438\u0435\u043d\u0442\u0438 \u0437\u0430 \u0442\u0440\u0443\u0434\u043d\u043e\u0441\u0442 \u043d\u0430 \u0432\u044a\u043f\u0440\u043e\u0441\u0438\u0442\u0435 \u0442\u0440\u044f\u0431\u0432\u0430 \u0434\u0430 \u0435 \u0446\u044f\u043b\u043e \u0447\u0438\u0441\u043b\u043e.
error.emptyQuestion  =\u041c\u043e\u043b\u044f \u0432\u044a\u0432\u0435\u0434\u0435\u0442\u0435 \u0442\u0435\u043a\u0441\u0442\u0430 \u043d\u0430 \u0432\u044a\u043f\u0440\u043e\u0441\u0430. \u0418\u0437\u0431\u0440\u0430\u043d\u0438\u044f \u0432\u044a\u043f\u0440\u043e\u0441 \u043d\u0435 \u043c\u043e\u0436\u0435 \u0434\u0430 \u0431\u044a\u0434\u0435 \u043f\u0440\u0430\u0437\u0435\u043d.
error.answers.duplicate  =\u041a\u0430\u043d\u0434\u0438\u0434\u0430\u0442-\u043e\u0442\u0433\u043e\u0432\u043e\u0440\u0438\u0442\u0435 \u0442\u0440\u044f\u0431\u0432\u0430 \u0434\u0430 \u0431\u044a\u0434\u0430\u0442 \u0443\u043d\u0438\u043a\u0430\u043b\u043d\u0438.
error.question.weight.total  =\u041c\u043e\u043b\u044f \u043a\u043e\u0440\u0438\u0433\u0438\u0440\u0430\u0439\u0442\u0435 \u0441\u043b\u0435\u0434\u043d\u043e\u0442\u043e: \u0421\u0431\u043e\u0440\u043d\u0438\u044f\u0442 \u0442\u0435\u0433\u043b\u043e\u0432\u0435\u043d \u043a\u043e\u0435\u0444\u0438\u0446\u0438\u0435\u043d\u0442: 100 \u0431\u0435\u0448\u0435 \u0434\u043e\u0441\u0442\u0438\u0433\u043d\u0430\u0442.
error.monitorReportTitle  =\u041f\u043e\u043b\u0435\u0442\u043e "\u041c\u043e\u043d\u0438\u0442\u043e\u0440\u0438\u043d\u0433 \u0437\u0430\u0433\u043b\u0430\u0432\u0438\u044f \u043d\u0430 \u043e\u0442\u0447\u0435\u0442\u0438 (\u0417\u0430 \u043d\u0430\u043f\u0440\u0435\u0434\u043d\u0430\u043b\u0438)" \u0435 \u0437\u0430\u0434\u044a\u043b\u0436\u0438\u0442\u0435\u043b\u043d\u043e.
error.synchInMonitor  =\u041e\u0442\u0447\u0435\u0442\u044a\u0442 \u0435 \u043d\u0430\u043b\u0438\u0447\u0435\u043d \u0441\u0430\u043c\u043e \u0441\u043b\u0435\u0434 \u043a\u0430\u0442\u043e \u0432\u0441\u0438\u0447\u043a\u0438 \u0441\u0442\u0443\u0434\u0435\u043d\u0442\u0438 \u0437\u0430\u0432\u044a\u0440\u0448\u0430\u0442 \u0441\u0432\u043e\u0438\u0442\u0435 \u0443\u0447\u0435\u0431\u043d\u0438 \u0434\u0435\u0439\u043d\u043e\u0441\u0442\u0438.
error.userId.existing  =\u0413\u0440\u0435\u0448\u043a\u0430 \u0432 \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u0430 \u043d\u0430 \u0443\u0447\u0435\u0431\u043d\u0430\u0442\u0430 \u0434\u0435\u0439\u043d\u043e\u0441\u0442! \u041d\u0435 \u043c\u043e\u0436\u0435 \u0434\u0430 \u0441\u0435 \u043f\u0440\u043e\u0434\u044a\u043b\u0436\u0438. \u041f\u043e\u0434\u0430\u0434\u0435\u043d\u0438\u044f\u0442 \u0438\u0434\u0435\u043d\u0442\u0438\u0444\u0438\u043a\u0430\u0442\u043e\u0440 \u043d\u0430 \u043f\u043e\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043b \u043a\u044a\u043c \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u0430 \u043d\u0430 \u0443\u0447\u0435\u0431\u043d\u0430\u0442\u0430 \u0434\u0435\u0439\u043d\u043e\u0441\u0442 \u0441\u0435 \u043e\u0442\u043d\u0430\u0441\u044f \u0434\u043e \u0441\u0442\u0443\u0434\u0435\u043d\u0442 \u043a\u043e\u0439\u0442\u043e \u0432\u0435\u0447\u0435 \u0443\u0447\u0430\u0441\u0442\u0432\u0430 \u0432 \u0442\u0430\u0437\u0438 \u0443\u0447\u0435\u0431\u043d\u0430 \u0434\u0435\u0439\u043d\u043e\u0441\u0442. \u0412\u0441\u044f\u043a\u0430 \u0443\u0447\u0435\u043d\u0430 \u0434\u0435\u0439\u043d\u043e\u0441\u0442 \u0442\u0440\u044f\u0431\u0432\u0430 \u0434\u0430 \u0431\u044a\u0434\u0435 \u0430\u0441\u043e\u0446\u0438\u0438\u0440\u0430\u043d\u0430 \u0441 \u0443\u043d\u0438\u043a\u0430\u043b\u0435\u043d \u0438\u0434\u0435\u043d\u0442\u0438\u0444\u0438\u043a\u0430\u0442\u043e\u0440 \u043d\u0430 \u043e\u0431\u0443\u0447\u0430\u0435\u043c (userId).
label.save  =\u0421\u044a\u0445\u0440\u0430\u043d\u044f\u0432\u0430\u043d\u0435
error.userId.notNumeric  =\u0413\u0440\u0435\u0448\u043a\u0430 \u0432 \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u0430 \u043d\u0430 \u0443\u0447\u0435\u0431\u043d\u0430\u0442\u0430 \u0434\u0435\u0439\u043d\u043e\u0441\u0442. \u041f\u043e\u0434\u0430\u0434\u0435\u043d\u0438\u044f\u0442 \u043a\u044a\u043c \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u0430 \u0438\u0434\u0435\u043d\u0442\u0438\u0444\u0438\u043a\u0430\u0442\u043e\u0440 \u043d\u0430 \u043f\u043e\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043b \u0442\u0440\u044f\u0431\u0432\u0430 \u0434\u0430 \u0431\u044a\u0434\u0435 \u0447\u0438\u0441\u043b\u043e.
label.toFinish  =\u0434\u043e \u0437\u0430\u0432\u044a\u0440\u0448\u0432\u0430\u043d\u0435
error.userId.required  =\u0413\u0440\u0435\u0448\u043a\u0430 \u0432 \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u0430 \u043d\u0430 \u0443\u0447\u0435\u0431\u043d\u0430\u0442\u0430 \u0434\u0435\u0439\u043d\u043e\u0441\u0442! \u041d\u0435 \u043c\u043e\u0436\u0435 \u0434\u0430 \u0441\u0435 \u043f\u0440\u043e\u0434\u044a\u043b\u0436\u0438. URL-\u043b\u0430 \u043d\u0435 \u0435 \u0437\u0430\u0432\u044a\u0440\u0448\u0435\u043d. \u0418\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u0430 \u043d\u0430 \u0443\u0447\u0435\u0431\u043d\u0430\u0442\u0430 \u0434\u0435\u0439\u043d\u043e\u0441\u0442 \u0438\u0437\u0438\u0441\u043a\u0432\u0430 \u0438\u0434\u0435\u043d\u0442\u0438\u0444\u0438\u043a\u0430\u0442\u043e\u0440 \u043d\u0430 \u043f\u043e\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043b.
label.mustGet  =\u0422\u0440\u044f\u0431\u0432\u0430 \u0434\u0430 \u0441\u0435 \u0438\u0437\u0432\u043b\u0435\u0447\u0435 \u043d\u0430\u0439-\u043c\u0430\u043b\u043a\u043e
error.authoringUser.notAvailable  =\u0413\u0440\u0435\u0448\u043a\u0430 \u0432 \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u0430 \u043d\u0430 \u0443\u0447\u0435\u0431\u043d\u0430\u0442\u0430 \u0434\u0435\u0439\u043d\u043e\u0441\u0442! \u041d\u0435 \u043c\u043e\u0436\u0435 \u0434\u0430 \u0441\u0435 \u043f\u0440\u043e\u0434\u044a\u043b\u0436\u0438. \u0418\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u0430 \u043e\u0447\u0430\u043a\u0432\u0430 \u0438\u0434\u0435\u043d\u0442\u0438\u0444\u0438\u043a\u0430\u0442\u043e\u0440 \u043d\u0430 \u043f\u043e\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043b.
label.outof  =\u0438\u0437\u0432\u044a\u043d \u043e\u0431\u0445\u0432\u0430\u0442\u0430 \u043d\u0430
error.contentId.required  =\u0413\u0440\u0435\u0448\u043a\u0430 \u0432 \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u0430 \u043d\u0430 \u0443\u0447\u0435\u0431\u043d\u0430\u0442\u0430 \u0434\u0435\u0439\u043d\u043e\u0441\u0442. \u041d\u0435 \u043c\u043e\u0436\u0435 \u0434\u0430 \u0441\u0435 \u043f\u0440\u043e\u0434\u044a\u043b\u0436\u0438. URL-\u043b\u0430 \u043d\u0435 \u0435 \u0437\u0430\u0432\u044a\u0440\u0448\u0435\u043d. \u0418\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u0430 \u0437\u0430 \u0442\u0430\u0437\u0438 \u0443\u0447\u0435\u0431\u043d\u0430 \u0434\u0435\u0439\u043d\u043e\u0441\u0442 \u0438\u0437\u0438\u0441\u043a\u0432\u0430 \u0438\u0434\u0435\u043d\u0442\u0438\u0444\u0438\u043a\u0430\u0442\u043e\u0440 \u0437\u0430 \u0441\u044a\u0434\u044a\u0440\u0436\u0430\u043d\u0438\u0435.
label.learner.bestMark  =\u0412\u0430\u0448\u0430\u0442\u0430 \u043d\u0430\u0439-\u0434\u043e\u0431\u0440\u0430 \u043e\u0446\u0435\u043d\u043a\u0430 \u0435
error.toolSessionId.required  =\u0413\u0440\u0435\u0448\u043a\u0430 \u0432 \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u0430 \u043d\u0430 \u0443\u0447\u0435\u0431\u043d\u0430\u0442\u0430 \u0434\u0435\u0439\u043d\u043e\u0441\u0442! \u041d\u0435 \u043c\u043e\u0436\u0435 \u0434\u0430 \u0441\u0435 \u043f\u0440\u043e\u0434\u044a\u043b\u0436\u0438. URL-\u043b\u0430 \u043d\u0435 \u0435 \u0437\u0430\u0432\u044a\u0440\u0448\u0435\u043d. \u0418\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u0430 \u043d\u0430 \u0443\u0447\u0435\u0431\u043d\u0430\u0442\u0430 \u0434\u0435\u0439\u043d\u043e\u0441\u0442 \u043e\u0447\u0430\u043a\u0432\u0430 \u0438\u0434\u0435\u043d\u0442\u0438\u0444\u0438\u043a\u0430\u0442\u043e\u0440 \u043d\u0430 \u0441\u0435\u0441\u0438\u044f\u0442\u0430 \u0441\u0438.
label.monitoringReport.title  =\u0417\u0430\u0433\u043b\u0430\u0432\u0438\u0435 \u043d\u0430 \u043e\u0442\u0447\u0435\u0442 \u043e\u0442 \u043c\u043e\u043d\u0438\u0442\u043e\u0440\u0438\u043d\u0433.
error.contentAndToolSession.notCompatible  =\u0413\u0440\u0435\u0448\u043a\u0430 \u0432 \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u0430 \u043d\u0430 \u0442\u0430\u0437\u0438 \u0443\u0447\u0435\u0431\u043d\u0430 \u0434\u0435\u0439\u043d\u043e\u0441\u0442! \u041d\u0435 \u0432\u044a\u0437\u043c\u043e\u0436\u043d\u043e \u0434\u0430 \u0441\u0435 \u043f\u0440\u043e\u0434\u044a\u043b\u0436\u0438. \u0418\u0434\u0435\u043d\u0442\u0438\u0444\u0438\u043a\u0430\u0442\u043e\u0440\u0430 \u043d\u0430 \u0441\u044a\u0434\u044a\u0440\u0436\u0430\u043d\u0438\u0435\u0442\u043e \u0438 \u0441\u0435\u0441\u0438\u0438\u0442\u0435 \u043d\u0430 \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u0430 \u043f\u043e\u0434\u0430\u0434\u0435\u043d\u0438 \u043a\u044a\u043c \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u0430 \u0437\u0430 \u0443\u0447\u0435\u0431\u043d\u0430\u0442\u0430 \u0434\u0435\u0439\u043d\u043e\u0441\u0442 \u043d\u0435 \u0441\u0430 \u0441\u044a\u0432\u043c\u0435\u0441\u0442\u0438\u043c\u0438 \u0435\u0434\u043d\u043e \u0441 \u0434\u0440\u0443\u0433\u043e. \u0418\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u0430 \u043d\u0430 \u0443\u0447\u0435\u0431\u043d\u0430\u0442\u0430 \u0434\u0435\u0439\u043d\u043e\u0441\u0442 \u043e\u0447\u0430\u043a\u0432\u0430 \u043f\u043e\u0434\u0430\u0432\u0430\u043d\u0438\u0442\u0435 \u0441\u0435\u0441\u0438\u0438 \u0434\u0430 \u0441\u0435 \u043e\u0442\u043d\u0430\u0441\u044f\u0442 \u043a\u043e\u0440\u0435\u043a\u0442\u043d\u043e \u043a\u044a\u043c \u0441\u044a\u0449\u0438\u044f\u0442 \u0438\u0434\u0435\u043d\u0442\u0438\u0444\u0438\u043a\u0430\u0442\u043e\u0440 \u043d\u0430 \u0441\u044a\u0434\u044a\u0440\u0436\u0430\u043d\u0438\u0435.
button.forceComplete  =\u041f\u0440\u0438\u043d\u0443\u0434\u0438\u0442\u0435\u043b\u043d\u043e \u0437\u0430\u0432\u044a\u0440\u0448\u0432\u0430\u043d\u0435
error.toolSessions.wrongFormat  =\u0413\u0440\u0435\u0448\u043a\u0430 \u0432 \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u0430 \u043d\u0430 \u0442\u0430\u0437\u0438 \u0443\u0447\u0435\u0431\u043d\u0430 \u0434\u0435\u0439\u043d\u043e\u0441\u0442! \u041d\u0435 \u043c\u043e\u0436\u0435 \u0434\u0430 \u0441\u0435 \u043f\u0440\u043e\u0434\u044a\u043b\u0436\u0438. \u041a\u044a\u043c \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u0430 \u043d\u0430 \u0442\u0430\u0437\u0438 \u0443\u0447\u0435\u0431\u043d\u0430 \u0434\u0435\u0439\u043d\u043e\u0441\u0442 \u043d\u0435 \u0431\u044f\u0445\u0430 \u043f\u043e\u0434\u0430\u0434\u0435\u043d\u0438 \u0432\u0430\u043b\u0438\u0434\u043d\u0438 \u0434\u0435\u0439\u043d\u043e\u0441\u0442\u0438. \u041e\u0447\u0430\u043a\u0432\u0430\u043d\u0438\u044f \u0444\u043e\u0440\u043c\u0430\u0442 \u0435: TOOLURL?toolContentId=A&toolSessionId1=B&toolSessionId2=C&toolSessionId3=D&...
error.weights.zero  =\u041c\u043e\u043b\u044f \u043a\u043e\u0440\u0438\u0433\u0438\u0440\u0430\u0439\u0442\u0435 \u0441\u043b\u0435\u0434\u043d\u043e\u0442\u043e: \u0422\u0435\u0433\u043b\u043e\u0432\u043d\u0438\u044f \u043a\u043e\u0435\u0444\u0438\u0446\u0438\u0435\u043d\u0442 \u0437\u0430 \u0442\u0440\u0443\u0434\u043d\u043e\u0441\u0442 \u043d\u0430 \u0432\u044a\u043f\u0440\u043e\u0441\u0430 \u043d\u0435 \u043c\u043e\u0436\u0435 \u0434\u0430 \u0431\u044a\u0434\u0435 0.
error.numberFormatException  =\u0413\u0440\u0435\u0448\u043a\u0430 \u0432 \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u0430 \u043d\u0430 \u0443\u0447\u0435\u0431\u043d\u0430\u0442\u0430 \u0434\u0435\u0439\u043d\u043e\u0441\u0442! \u041d\u0435 \u0435 \u0432\u044a\u0437\u043c\u043e\u0436\u043d\u043e \u0434\u0430 \u0441\u0435 \u043f\u0440\u043e\u0434\u044a\u043b\u0436\u0438. \u041f\u043e\u0434\u0430\u0434\u0435\u043d\u0438\u0442\u0435 \u043a\u044a\u043c \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u0430 \u043d\u0430 \u0443\u0447\u0435\u0431\u043d\u0430\u0442\u0430 \u0434\u0435\u0439\u043d\u043e\u0441\u0442 \u0438\u0434\u0435\u043d\u0442\u0438\u0444\u0438\u043a\u0430\u0442\u043e\u0440\u0438, \u043d\u0430 \u0441\u044a\u0434\u044a\u0440\u0436\u0430\u043d\u0438\u0435\u0442\u043e \u0438 \u0442\u043e\u0437\u0438 \u043d\u0430 \u0441\u0435\u0441\u0438\u044f\u0442\u0430 \u043d\u0435 \u0441\u0438 \u0441\u044a\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0430\u0442.
error.learner.sessionId.inconsistent  =\u0413\u0440\u0435\u0448\u043a\u0430 \u0432 \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u0430 \u043d\u0430 \u0443\u0447\u0435\u0431\u043d\u0430\u0442\u0430 \u0434\u0435\u0439\u043d\u043e\u0441\u0442! \u041d\u0435 \u043c\u043e\u0436\u0435 \u0434\u0430 \u0441\u0435 \u043f\u0440\u043e\u0434\u044a\u043b\u0436\u0438. \u041f\u043e\u0434\u0430\u0434\u0435\u043d\u0438\u044f\u0442 \u0438\u0434\u0435\u043d\u0442\u0438\u0444\u0438\u043a\u0430\u0442\u043e\u0440 \u043d\u0430 \u0441\u0435\u0441\u0438\u044f \u043d\u0435 \u0435 \u043a\u043e\u0440\u0435\u043a\u0442\u0435\u043d \u043e\u0442\u043d\u043e\u0441\u043d\u043e \u043e\u0442\u0447\u0435\u0442\u0430 \u0437\u0430 \u043e\u0431\u0443\u0447\u0430\u0435\u043c\u0438\u044f.
error.questions.submitted.none  =\u041c\u043e\u043b\u044f \u043a\u043e\u0440\u0438\u0433\u0438\u0440\u0430\u0439\u0442\u0435 \u0441\u043b\u0435\u0434\u043d\u043e\u0442\u043e: \u041d\u0435 \u0431\u044f\u0445\u0430 \u0438\u0437\u043f\u0440\u0430\u0442\u0435\u043d\u0438 \u0432\u044a\u043f\u0440\u043e\u0441\u0438. \u0417\u0430\u0431\u0435\u043b\u0435\u0436\u0435\u0442\u0435, \u0447\u0435 \u0432\u044a\u043f\u0440\u043e\u0441\u0438 \u0431\u0435\u0437 \u043a\u0430\u043d\u0434\u0438\u0434\u0430\u0442-\u043e\u0442\u0433\u043e\u0432\u043e\u0440\u0438 \u0441\u0435 \u0438\u0437\u0442\u0440\u0438\u0432\u0430\u0442 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u043d\u043e.
error.default.content.notSetup  =\u0413\u0440\u0435\u0448\u043a\u0430 \u043f\u0440\u0438 \u0438\u043d\u0438\u0446\u0438\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u044f \u043d\u0430 \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u0430: \u041f\u043e\u0434\u0440\u0430\u0437\u0431\u0438\u0440\u0430\u0449\u043e\u0442\u043e \u0441\u0435 \u0441\u044a\u0434\u044a\u0440\u0436\u0430\u043d\u0438\u0435 \u043d\u0430 \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u0430 \u043d\u0435 \u0431\u0435\u0448\u0435 \u043d\u0430\u0441\u0442\u0440\u043e\u0435\u043d\u043e \u043f\u043e \u043f\u043e\u0434\u0445\u043e\u0434\u044f\u0449 \u043d\u0430\u0447\u0438\u043d.
error.weights.empty  =\u041c\u043e\u043b\u044f \u043a\u043e\u0440\u0438\u0433\u0438\u0440\u0430\u0439\u0442\u0435 \u0441\u043b\u0435\u0434\u043d\u043e\u0442\u043e: \u041f\u043e\u043b\u0435\u0442\u043e \u0437\u0430 \u0442\u0435\u0433\u043b\u043e\u0432\u0435\u043d \u043a\u043e\u0435\u0444\u0438\u0446\u0438\u0435\u043d\u0442 \u043d\u0430 \u0432\u044a\u043f\u0440\u043e\u0441 \u043d\u0435 \u043c\u043e\u0436\u0435 \u0434\u0430 \u0431\u044a\u0434\u0435 \u043e\u0441\u0442\u0430\u0432\u044f\u043d\u043e \u043d\u0435\u043f\u043e\u043f\u044a\u043b\u043d\u0435\u043d\u043e.
button.startLesson  =\u041d\u0430\u0447\u0430\u043b\u043e \u043d\u0430 \u0443\u0440\u043e\u043a
error.question.empty  =\u041c\u043e\u043b\u044f \u043a\u043e\u0440\u0438\u0433\u0438\u0440\u0430\u0439\u0442\u0435 \u0441\u043b\u0435\u0434\u043d\u043e\u0442\u043e: \u041e\u0431\u043b\u0430\u0441\u0442\u0442\u0430 \u0441 \u0442\u0435\u043a\u0441\u0442\u0430 \u043d\u0430 \u0432\u044a\u043f\u0440\u043e\u0441 \u043d\u0435 \u043c\u043e\u0436\u0435 \u0434\u0430 \u0431\u044a\u0434\u0435 \u043e\u0441\u0430\u0432\u0435\u043d\u0430 \u043d\u0435\u043f\u043e\u043f\u044a\u043b\u043d\u0435\u043d\u0430.
error.mode.invalid  =\u0413\u0440\u0435\u0448\u043a\u0430 \u0432 \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u0430 \u043d\u0430 \u0443\u0447\u0435\u0431\u043d\u0430\u0442\u0430 \u0434\u0435\u0439\u043d\u043e\u0441\u0442! \u041d\u0435 \u043c\u043e\u0436\u0435 \u0434\u0430 \u0441\u0435 \u043f\u0440\u043e\u0434\u044a\u043b\u0436\u0438. URL \u0430\u0434\u0440\u0435\u0441\u044a\u0442 \u043d\u0435 \u0435 \u0437\u0430\u0432\u044a\u0440\u0448\u0435\u043d. \u0418\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u0430 \u043d\u0430 \u0443\u0447\u0435\u0431\u043d\u0430\u0442\u0430 \u0434\u0435\u0439\u043d\u043e\u0441\u0442 \u0438\u0437\u0438\u0441\u043a\u0432\u0430 \u0432\u0430\u043b\u0438\u0434\u0435\u043d \u0440\u0435\u0436\u0438\u043c: \u041e\u0431\u0443\u0447\u0430\u0435\u043c \u0438\u043b\u0438 \u041e\u0431\u0443\u0447\u0430\u0432\u0430\u0449
error.mode.required  =\u0413\u0440\u0435\u0448\u043a\u0430 \u0432 \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u0430 \u043d\u0430 \u0443\u0447\u0435\u0431\u043d\u0430\u0442\u0430 \u0434\u0435\u0439\u043d\u043e\u0441\u0442! \u041d\u0435 \u043c\u043e\u0436\u0435 \u0434\u0430 \u0441\u0435 \u043f\u0440\u043e\u0434\u044a\u043b\u0436\u0438. URL \u0430\u0434\u0440\u0435\u0441\u044a\u0442 \u043d\u0435 \u0435 \u0437\u0430\u0432\u044a\u0440\u0448\u0435\u043d. \u0418\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u0430 \u043d\u0430 \u0443\u0447\u0435\u0431\u043d\u0430\u0442\u0430 \u0434\u0435\u0439\u043d\u043e\u0441\u0442 \u0438\u0437\u0438\u0441\u043a\u0432\u0430 \u043f\u043e\u0441\u043e\u0447\u0432\u0430\u043d\u0435 \u043d\u0430 \u0440\u0435\u0436\u0438\u043c.
feedback  =\u041f\u0440\u0435\u0434\u0438 \u0438\u0437\u043f\u0440\u0430\u0449\u0430\u043d\u0435, \u043c\u043e\u043b\u044f \u0430\u0434\u0440\u0435\u0441\u0438\u0440\u0430\u0439\u0442\u0435 \u0441\u043b\u0435\u0434\u043d\u0438\u0442\u0435 \u0435\u0441\u0435\u0442\u0430.
error.defaultContent.notSetup  =\u0413\u0440\u0435\u0448\u043a\u0430 \u0432 \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u0430 \u043d\u0430 \u0443\u0447\u0435\u0431\u043d\u0430\u0442\u0430 \u0434\u0435\u0439\u043d\u043e\u0441\u0442! \u041d\u0435 \u043c\u043e\u0436\u0435 \u0434\u0430 \u0441\u0435 \u043f\u0440\u043e\u0434\u044a\u043b\u0436\u0438. \u041f\u043e\u0434\u0440\u0430\u0437\u0431\u0438\u0440\u0430\u0449\u043e\u0442\u043e \u0441\u0435 \u0441\u044a\u0434\u044a\u0440\u0436\u0430\u043d\u0438\u0435 \u043d\u0430 \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u0430 \u043d\u0435 \u0431\u0435\u0448\u0435 \u043d\u0430\u0441\u0442\u0440\u043e\u0435\u043d\u043e \u043f\u043e \u043f\u043e\u0434\u0445\u043e\u0434\u044f\u0449 \u043d\u0430\u0447\u0438\u043d.
label.cancel  =\u041e\u0442\u043a\u0430\u0437\u0432\u0430\u043d\u0435
error.toolContent.notAvailable  =\u0413\u0440\u0435\u0448\u043a\u0430 \u0432 \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u0430 \u043d\u0430 \u0443\u0447\u0435\u0431\u043d\u0430\u0442\u0430 \u0434\u0435\u0439\u043d\u043e\u0441\u0442! \u041d\u0435 \u043c\u043e\u0436\u0435 \u0434\u0430 \u0441\u0435 \u043f\u0440\u043e\u0434\u044a\u043b\u0436\u0438. \u0421\u044a\u0434\u044a\u0440\u0436\u0430\u043d\u0438\u0435\u0442\u043e \u043d\u0430 \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u0430 \u043d\u0430 \u0443\u0447\u0435\u0431\u043d\u0430\u0442\u0430 \u0434\u0435\u0439\u043d\u043e\u0441\u0442 \u0432\u0441\u0435 \u043e\u0449\u0435 \u043d\u0435 \u0435 \u0433\u043e\u0442\u043e\u0432\u043e \u0432 \u0431\u0430\u0437\u0430\u0442\u0430 \u0434\u0430\u043d\u043d\u0438. \u041c\u043e\u043b\u044f \u043f\u0440\u043e\u0432\u0435\u0440\u0435\u0442\u0435 API \u043c\u0435\u0442\u043e\u0434\u0430: public void createToolSession(Long toolSessionId, Long toolContentId) has run properly.
error.learner.required  =\u0413\u0440\u0435\u0448\u043a\u0430 \u0432 \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u0430 \u043d\u0430 \u0443\u0447\u0435\u0431\u043d\u0430\u0442\u0430 \u0434\u0435\u0439\u043d\u043e\u0441\u0442! \u041d\u0435 \u043c\u043e\u0436\u0435 \u0434\u0430 \u0441\u0435 \u043f\u0440\u043e\u0434\u044a\u043b\u0436\u0438. \u0417\u0430\u043f\u0438\u0441\u0438\u0442\u0435 \u0437\u0430 \u043e\u0431\u0443\u0447\u0430\u0435\u043c\u0438\u044f \u0432\u0441\u0435 \u043e\u0449\u0435 \u043d\u0435 \u0441\u0430 \u0433\u043e\u0442\u043e\u0432\u0438 \u0432 \u0431\u0430\u0437\u0430\u0442\u0430 \u0434\u0430\u043d\u043d\u0438.
label.question.col  =\u0412\u044a\u043f\u0440\u043e\u0441:
label.question1  =\u0412\u044a\u043f\u0440\u043e\u0441 1
error.answers.empty  =\u041c\u043e\u043b\u044f \u043a\u043e\u0440\u0435\u0433\u0438\u0440\u0430\u0439\u0442\u0435 \u0441\u043b\u0435\u0434\u043d\u043e\u0442\u043e: \u043f\u043e\u043b\u0435\u0442\u043e \u0441 \u043a\u0430\u043d\u0434\u0438\u0434\u0430\u0442-\u043e\u0442\u0433\u043e\u0432\u043e\u0440 \u043d\u0435 \u043c\u043e\u0436\u0435 \u0434\u0430 \u0431\u044a\u0434\u0435 \u043f\u0440\u0430\u0437\u043d\u043e.
radiobox.synchInMonitor  =\u0421\u0438\u043d\u0445\u0440\u043e\u043d\u0438\u0437\u0430\u0446\u0438\u044f \u0432 \u043c\u043e\u043d\u0438\u0442\u043e\u0440\u0430
radiobox.forceOffline  =\u041f\u0440\u0438\u043d\u0443\u0434\u0438\u0442\u0435\u043b\u043d\u043e \u0438\u0437\u043b\u0438\u0437\u0430\u043d\u0435 \u0432 \u0440\u0435\u0436\u0438\u043c \u043e\u0444\u043b\u0430\u0439\u043d
radiobox.usernameVisible  =\u041f\u043e\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043b\u0441\u043a\u043e\u0442\u043e \u0438\u043c\u0435 - \u0432\u0438\u0434\u0438\u043c\u043e
radiobox.sln  =\u041f\u043e\u043a\u0430\u0436\u0438 \u043e\u0442\u0447\u0435\u0442\u0430 \u043d\u0430 \u043e\u0431\u0443\u0447\u0430\u0435\u043c\u0438\u044f
radiobox.onepq  =1 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0430 \u043d\u0430 \u0432\u044a\u043f\u0440\u043e\u0441
error.content.inUse  =\u0420\u0435\u0434\u0430\u043a\u0442\u0438\u0440\u0430\u043d\u0435\u0442\u043e \u043d\u0430 \u0441\u044a\u0434\u044a\u0440\u0436\u0430\u043d\u0438\u0435\u0442\u043e \u043d\u0435 \u0435 \u0440\u0430\u0437\u0440\u0435\u0448\u0435\u043d\u043e, \u0437\u0430\u0449\u043e\u0442\u043e \u0435\u0434\u0438\u043d \u0438\u043b\u0438 \u043f\u043e\u0432\u0435\u0447\u0435 \u043e\u0431\u0443\u0447\u0430\u0435\u043c\u0438 \u0441\u0430 \u0430\u043a\u0442\u0438\u0432\u043d\u0438 \u0432 \u0440\u0430\u043c\u043a\u0438\u0442\u0435 \u043d\u0430 \u0442\u0430\u0437\u0438 \u0443\u0447\u0435\u0431\u043d\u0430 \u0434\u0435\u0439\u043d\u043e\u0441\u0442.
radiobox.retries  =\u0420\u0430\u0437\u0440\u0435\u0448\u0435\u043d\u0438 \u0441\u0430 \u043f\u043e\u0432\u0442\u043e\u0440\u0435\u043d\u0438\u044f
error.defaultContent.notAvailable  =\u0413\u0440\u0435\u0448\u043a\u0430 \u0432 \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u0430 \u043d\u0430 \u0443\u0447\u0435\u0431\u043d\u0430\u0442\u0430 \u0434\u0435\u0439\u043d\u043e\u0441\u0442! \u041d\u0435 \u043c\u043e\u0436\u0435 \u0434\u0430 \u0441\u0435 \u043f\u0440\u043e\u0434\u044a\u043b\u0436\u0438. \u041f\u043e\u0434\u0440\u0430\u0437\u0431\u0438\u0440\u0430\u0449\u043e\u0442\u043e \u0441\u0435 \u0441\u044a\u0434\u044a\u0440\u0436\u0430\u043d\u0438\u0435 \u0437\u0430 \u0442\u043e\u0437\u0438 \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u043d\u0435 \u0431\u0435\u0448\u0435 \u043d\u0430\u0441\u0442\u0440\u043e\u0435\u043d\u043e \u043f\u043e \u043f\u043e\u0434\u0445\u043e\u0434\u044f\u0449 \u043d\u0430\u0447\u0438\u043d.
label.onlineInstructions  =\u041e\u043d\u043b\u0430\u0439\u043d \u0438\u043d\u0441\u0442\u0440\u0443\u043a\u0446\u0438\u0438
error.toolSession.doesNoExist  =\u0413\u0440\u0435\u0448\u043a\u0430 \u0432 \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u0430 \u043d\u0430 \u0443\u0447\u0435\u0431\u043d\u0430\u0442\u0430 \u0434\u0435\u0439\u043d\u043e\u0441\u0442! \u041d\u0435 \u043c\u043e\u0436\u0435 \u0434\u0430 \u0441\u0435 \u043f\u0440\u043e\u0434\u044a\u043b\u0436\u0438. \u0421\u0435\u0441\u0438\u044f\u0442\u0430 \u043d\u0430 \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u0430 \u0437\u0430 \u0443\u0447\u0435\u0431\u043d\u0430 \u0434\u0435\u0439\u043d\u043e\u0441\u0442 \u0432\u0441\u0435 \u043e\u0449\u0435 \u043d\u0435 \u0435 \u0432 \u0431\u0430\u0437\u0430\u0442\u0430 \u0434\u0430\u043d\u043d\u0438.
label.question.only  =\u0412\u044a\u043f\u0440\u043e\u0441
error.fileName.empty  =\u041c\u043e\u043b\u044f \u043a\u043e\u0440\u0435\u0433\u0438\u0440\u0430\u0439\u0442\u0435 \u0441\u043b\u0435\u0434\u043d\u043e\u0442\u043e: \u041f\u043e\u0434 "\u0418\u043d\u0441\u0442\u0440\u0443\u043a\u0446\u0438\u0438", \u043f\u043e\u043b\u0435\u0442\u043e \u0437\u0430 \u0438\u043c\u0435 \u043d\u0430 \u0444\u0430\u0439\u043b\u0430 \u0437\u0430 \u043a\u0430\u0447\u0432\u0430\u043d\u0435 \u043d\u0430 \u0441\u044a\u0440\u0432\u044a\u0440\u0430 \u043d\u0435 \u043c\u043e\u0436\u0435 \u0434\u0430 \u0431\u044a\u0434\u0435 \u043f\u0440\u0430\u0437\u043d\u043e.
radiobox.defineLater  =\u0414\u0435\u0444\u0438\u043d\u0438\u0440\u0430\u0439 \u043f\u043e-\u043a\u044a\u0441\u043d\u043e
error.questions.withNoOptions  =\u0412\u044a\u043f\u0440\u043e\u0441\u0438 \u0431\u0435\u0437 \u043a\u0430\u0432\u0434\u0438\u0434\u0430\u0442-\u043e\u0442\u0433\u043e\u0432\u043e\u0440\u0438 \u0441\u0435 \u0438\u0437\u0442\u0440\u0438\u0432\u0430\u0442 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u043d\u043e. \u041c\u043e\u043b\u044f \u043f\u043e\u0441\u0442\u0430\u0432\u0435\u0442\u0435 \u043e\u0442\u043c\u0435\u0442\u043a\u0430 \u0432 \u043a\u0443\u0442\u0438\u0439\u043a\u0430\u0442\u0430 \u0437\u0430 \u0442\u0435\u0433\u043b\u043e \u043d\u0430 \u0432\u044a\u043f\u0440\u043e\u0441\u0430.
error.passMark.greater100  =\u041c\u043e\u043b\u044f \u043a\u043e\u0440\u0435\u0433\u0438\u0440\u0430\u0439\u0442\u0435 \u0441\u043b\u0435\u0434\u043d\u043e\u0442\u043e: \u041e\u0446\u0435\u043d\u043a\u0430\u0442\u0430 \u0437\u0430 \u0432\u0437\u0435\u043c\u0430\u043d\u0435 \u043d\u0430 \u0438\u0437\u043f\u0438\u0442\u0430 \u043d\u0435 \u043c\u043e\u0436\u0435 \u0434\u0430 \u043d\u0430\u0434\u0445\u0432\u044a\u0440\u043b\u044f 100%
error.question.addNotAllowed.thisScreen  =\u0422\u0435\u043a\u0441\u0442\u0430 \u043d\u0430 \u0432\u044a\u043f\u0440\u043e\u0441\u0430 \u043d\u0435 \u043c\u043e\u0436\u0435 \u0434\u0430 \u0431\u044a\u0434\u0435 \u0440\u0435\u0434\u0430\u043a\u0442\u0438\u0440\u0430\u043d \u0432 \u0442\u043e\u0437\u0438 \u0435\u043a\u0440\u0430\u043d, \u0437\u0430\u0449\u043e\u0442\u043e \u043f\u0440\u0438\u0442\u0435\u0436\u0430\u0432\u0430 \u043f\u0440\u0438\u043a\u0440\u0435\u043f\u0435\u043d\u0438 \u043e\u043f\u0446\u0438\u0438. \u041c\u043e\u043b\u044f, \u0438\u0437\u043f\u043e\u043b\u0437\u0432\u0430\u0439\u0442\u0435 \u0431\u0443\u0442\u043e\u043d\u0430 "\u041e\u043f\u0446\u0438\u0438" , \u0437\u0430 \u0434\u0430 \u0440\u0435\u0434\u0430\u043a\u0442\u0438\u0440\u0430\u0442\u0435 \u0442\u0435\u043a\u0441\u0442\u0430 \u043d\u0430 \u0432\u044a\u043f\u0440\u043e\u0441\u0430.
radiobox.questionsSequenced  =\u0412\u044a\u043f\u0440\u043e\u0441\u0438 \u0432 \u0440\u0435\u0434\u0438\u0446\u0430\u0442\u0430
radiobox.showFeedback  =\u041f\u043e\u043a\u0430\u0436\u0438 \u043e\u0431\u0440\u0430\u0442\u043d\u0430\u0442\u0430 \u0432\u0440\u044a\u0437\u043a\u0430
error.content.doesNotExist  =\u0413\u0440\u0435\u0448\u043a\u0430 \u0432 \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u0430 \u043d\u0430 \u0443\u0447\u0435\u0431\u043d\u0430\u0442\u0430 \u0434\u0435\u0439\u043d\u043e\u0441\u0442! \u041d\u0435 \u043c\u043e\u0436\u0435 \u0434\u0430 \u0441\u0435 \u043f\u0440\u043e\u0434\u044a\u043b\u0436\u0438. \u0421\u044a\u0434\u044a\u0440\u0436\u0430\u043d\u0438\u0435\u0442\u043e \u043d\u0430 \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u0430 \u043d\u0430 \u0443\u0447\u0435\u0431\u043d\u0430\u0442\u0430 \u0434\u0435\u0439\u043d\u043e\u0441\u0442 \u0432\u0441\u0435 \u043e\u0449\u0435 \u043d\u0435 \u0435 \u0433\u043e\u0442\u043e\u0432\u043e \u0432 \u0431\u0430\u0437\u0430\u0442\u0430 \u0434\u0430\u043d\u043d\u0438.
error.content.beingModified  =\u0421\u044a\u0434\u044a\u0440\u0436\u0430\u043d\u0438\u0435\u0442\u043e \u043d\u0435 \u043c\u043e\u0436\u0435 \u0434\u0430 \u0431\u044a\u0434\u0435 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0435\u043d\u043e, \u0434\u043e\u043a\u0430\u0442\u043e \u0441\u0435 \u043c\u043e\u0434\u0438\u0444\u0438\u0446\u0438\u0440\u0430. \u041c\u043e\u043b\u044f \u043f\u043e-\u043a\u044a\u0441\u043d\u043e \u043f\u0440\u043e\u0432\u0435\u0440\u0435\u0442\u0435 \u043e\u0442\u043d\u043e\u0432\u043e.
label.report.title  =\u0417\u0430\u0433\u043b\u0430\u0432\u0438\u0435 \u043d\u0430 \u043e\u0442\u0447\u0435\u0442\u0430
label.offlineInstructions  =\u041e\u0444\u043b\u0430\u0439\u043d \u0438\u043d\u0441\u0442\u0440\u0443\u043a\u0446\u0438\u0438
label.offlineInstructions.col  =\u041e\u0444\u043b\u0430\u0439\u043d \u0438\u043d\u0441\u0442\u0440\u0443\u043a\u0446\u0438\u0438:
error.defaultOptionsContent.notAvailable  =\u0413\u0440\u0435\u0448\u043a\u0430 \u0432 \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u0430 \u043d\u0430 \u0443\u0447\u0435\u0431\u043d\u0430\u0442\u0430 \u0434\u0435\u0439\u043d\u043e\u0441\u0442! \u041d\u0435 \u043c\u043e\u0436\u0435 \u0434\u0430 \u0441\u0435 \u043f\u0440\u043e\u0434\u044a\u043b\u0436\u0438. \u041f\u043e\u0434\u0440\u0430\u0437\u0431\u0438\u0440\u0430\u0449\u043e\u0442\u043e \u0441\u0435 \u0441\u044a\u0434\u044a\u0440\u0436\u0430\u043d\u0438\u0435 \u043d\u0430 \u043e\u043f\u0446\u0438\u0438\u0442\u0435 \u0437\u0430 \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u0430 \u043d\u0430 \u0442\u0430\u0437\u0438 \u0443\u0447\u0435\u0431\u043d\u0430 \u0434\u0435\u0439\u043d\u043e\u0441\u0442 \u043d\u0435 \u0431\u0435\u0448\u0435 \u043d\u0430\u0441\u0442\u0440\u043e\u0435\u043d.
label.uploadedOfflineFiles  =\u041a\u0430\u0447\u0435\u043d\u0438 \u043d\u0430 \u0441\u044a\u0440\u0432\u044a\u0440\u0430 \u0444\u0430\u0439\u043b\u043e\u0432\u0435 \u0432 \u0440\u0435\u0436\u0438\u043c \u043e\u0444\u043b\u0430\u0439\u043d:
error.passMark.empty  =\u041c\u043e\u043b\u044f \u043a\u043e\u0440\u0438\u0433\u0438\u0440\u0430\u0439\u0442\u0435 \u0441\u043b\u0435\u0434\u043d\u043e\u0442\u043e: \u041e\u0446\u0435\u043d\u043a\u0430\u0442\u0430 \u0437\u0430 \u0432\u0437\u0438\u043c\u0430\u043d\u0435 \u043d\u0430 \u0438\u0437\u043f\u0438\u0442\u0430 \u043d\u0435 \u043c\u043e\u0436\u0435 \u0434\u0430 \u0431\u044a\u0434\u0435 \u043f\u0440\u0430\u0437\u043d\u043e.
error.learner.userId.required  =\u0413\u0440\u0435\u0448\u043a\u0430 \u0432 \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u0430 \u043d\u0430 \u0443\u0447\u0435\u0431\u043d\u0430\u0442\u0430 \u0434\u0435\u0439\u043d\u043e\u0441\u0442! \u041d\u0435 \u043c\u043e\u0436\u0435 \u0434\u0430 \u0441\u0435 \u043f\u0440\u043e\u0434\u044a\u043b\u0436\u0438. \u0418\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u0430 \u043d\u0430 \u0443\u0447\u0435\u0431\u043d\u0430\u0442\u0430 \u0434\u0435\u0439\u043d\u043e\u0441\u0442 \u043e\u0447\u0430\u043a\u0432\u0430 \u0434\u0430 \u043c\u0443 \u0441\u0435 \u043f\u043e\u0434\u0430\u0434\u0435 \u0438\u0434\u0435\u043d\u0442\u0438\u0444\u0438\u043a\u0430\u0442\u043e\u0440 \u043d\u0430 \u043f\u043e\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043b.
button.contributeLesson  =\u0420\u0430\u0437\u043f\u0440\u043e\u0441\u0442\u0440\u0430\u043d\u0435\u043d\u0438\u0435 -> \u041e\u0442\u0447\u0435\u0442
label.question  =\u0412\u044a\u043f\u0440\u043e\u0441
label.selectGroup  =\u0418\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0433\u0440\u0443\u043f\u0430:
error.question.removeNotAllowed.thisScreen  =\u0412\u044a\u043f\u0440\u043e\u0441\u044a\u0442 \u043d\u0435 \u043c\u043e\u0436\u0435 \u0434\u0430 \u0431\u044a\u0434\u0435 \u043f\u0440\u0435\u043c\u0430\u0445\u043d\u0430\u0442, \u0434\u043e\u043a\u0430\u0442\u043e \u0435\u0434\u0438\u043d \u0438\u043b\u0438 \u043f\u043e\u0432\u0435\u0447\u0435 \u0442\u0435\u043a\u0441\u0442\u0430 \u043d\u0430 \u0432\u044a\u043f\u0440\u043e\u0441 \u0441\u0435 \u043c\u043e\u0434\u0438\u0444\u0438\u0446\u0438\u0440\u0430\u0442. \u041c\u043e\u043b\u044f \u043e\u043f\u0438\u0442\u0430\u0439\u0442\u0435 \u043e\u0442\u043d\u043e\u0432\u043e \u0431\u0435\u0437 \u0442\u0435\u043a\u0441\u0442\u043e\u0432\u0438 \u043c\u043e\u0434\u0438\u0444\u0438\u043a\u0430\u0446\u0438\u0438.
error.selectedIndex.empty  =\u041d\u0435 \u043c\u043e\u0436\u0435 \u0434\u0430 \u0441\u0435 \u043f\u0440\u043e\u0434\u044a\u043b\u0436\u0438. \u041c\u043e\u043b\u044f \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u043f\u0440\u0430\u0432\u0438\u043b\u043d\u0438\u044f \u043e\u0442\u0433\u043e\u0432\u043e\u0440 \u0438 \u0449\u0440\u0430\u043a\u043d\u0435\u0442\u0435 \u043d\u0430 "\u0413\u043e\u0442\u043e\u0432\u043e"
radiobox.passmark  =\u041e\u0446\u0435\u043d\u043a\u0430 \u0437\u0430 \u0432\u0437\u0438\u043c\u0430\u043d\u0435 \u043d\u0430 \u0438\u0437\u043f\u0438\u0442\u0430
error.content.locked  =\u0421\u044a\u0434\u044a\u0440\u0436\u0430\u043d\u0438\u0435\u0442\u043e \u0431\u0435\u0448\u0435 \u0437\u0430\u043a\u043b\u044e\u0447\u0435\u043d\u043e \u0437\u0430\u0449\u043e\u0442\u043e \u0441\u0435 \u0438\u0437\u043f\u043e\u043b\u0437\u0432\u0430 \u043e\u0442 \u0435\u0434\u0438\u043d \u0438\u043b\u0438 \u043f\u043e\u0432\u0435\u0447\u0435 \u043e\u0431\u0443\u0447\u0430\u0435\u043c\u0438. \u0420\u0435\u0434\u0430\u043a\u0442\u0438\u0440\u0430\u043d\u0435\u0442\u043e \u043d\u0430 \u0441\u044a\u0434\u044a\u0440\u0436\u0430\u043d\u0438\u0435\u0442\u043e \u043d\u0435 \u0435 \u0440\u0430\u0437\u0440\u0435\u0448\u0435\u043d\u043e.
label.learner.redo  =\u0421\u0438\u0433\u0443\u0440\u043d\u0438 \u043b\u0438 \u0441\u0442\u0435, \u0447\u0435 \u0436\u0435\u043b\u0430\u0435\u0442\u0435 \u0434\u0430 \u043e\u0442\u0433\u043e\u0432\u043e\u0440\u0438\u0442\u0435 \u043e\u0442\u043d\u043e\u0432\u043e \u043d\u0430 \u0442\u043e\u0437\u0438 \u0432\u044a\u043f\u0440\u043e\u0441?
button.editActivity  =\u0420\u0435\u0434\u0430\u043a\u0442\u0438\u0440\u0430\u043d\u0435 \u043d\u0430 \u0443\u0447\u0435\u0431\u043d\u0430 \u0434\u0435\u0439\u043d\u043e\u0441\u0442
error.learningUser.notAvailable  =\u0413\u0440\u0435\u0448\u043a\u0430 \u0432 \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u0430 \u043d\u0430 \u0443\u0447\u0435\u0431\u043d\u0430\u0442\u0430 \u0434\u0435\u0439\u043d\u043e\u0441\u0442! \u041d\u0435 \u043c\u043e\u0436\u0435 \u0434\u0430 \u0441\u0435 \u043f\u0440\u043e\u0434\u044a\u043b\u0436\u0438. \u0418\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u0430 \u043d\u0430 \u0443\u0447\u0435\u0431\u043d\u0430\u0442\u0430 \u0434\u0435\u0439\u043d\u043e\u0441\u0442 \u043e\u0447\u0430\u043a\u0432\u0430 \u0434\u0430 \u0441\u0435 \u0432\u044a\u0432\u0435\u0434\u0435 \u043f\u043e\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043b\u0441\u043a\u0438 \u0438\u0434\u0435\u043d\u0442\u0438\u0444\u0438\u043a\u0430\u0442\u043e\u0440.
label.update  =\u041e\u0431\u043d\u043e\u0432\u044f\u0432\u0430\u043d\u0435
group.label  =\u0413\u0440\u0443\u043f\u0430
label.learning.runOffline  =\u0422\u0430\u0437\u0438 \u0443\u0447\u0435\u0431\u043d\u0430 \u0434\u0435\u0439\u043d\u043e\u0441\u0442 \u043d\u0435 \u0435\u0433\u043e\u0442\u043e\u0432\u0430 \u043d\u0430 \u043a\u043e\u043c\u043f\u044e\u0442\u044a\u0440\u0430. \u0417\u0430 \u043f\u043e\u0434\u0440\u043e\u0431\u043d\u043e\u0441\u0442\u0438 \u0441\u0435 \u0441\u0432\u044a\u0440\u0436\u0435\u0442\u0435 \u0441 \u043f\u0440\u0435\u043f\u043e\u0434\u0430\u0432\u0430\u0442\u0435\u043b\u044f.
error.content.unstableState  =\u0421\u044a\u0434\u044a\u0440\u0436\u0430\u043d\u0438\u0435\u0442\u043e \u0435 \u0432 \u043d\u0435\u0441\u0442\u0430\u0431\u0438\u043b\u043d\u043e \u0441\u044a\u0441\u0442\u043e\u044f\u043d\u0438\u0435, \u0442\u044a\u0439 \u043a\u0430\u0442\u043e \u0435 \u043e\u0441\u0442\u0430\u0432\u0435\u043d\u043e \u043e\u0442\u0432\u043e\u0440\u0435\u043d\u043e \u0437\u0430 \u0440\u0435\u0434\u0430\u043a\u0442\u0438\u0440\u0430\u043d\u0435 \u0432 \u043f\u0440\u043e\u0446\u0435\u0441\u0430 \u043d\u0430 \u043c\u043e\u043d\u0438\u0442\u043e\u0440\u0438\u043d\u0433. \u041c\u043e\u043b\u044f, \u0437\u0430 \u043f\u043e\u0432\u0442\u043e\u0440\u043d\u043e \u0434\u0435\u0444\u0438\u043d\u0438\u0440\u0430\u043d\u0435 \u043d\u0430 \u0442\u043e\u0432\u0430 \u0441\u044a\u0434\u044a\u0440\u0436\u0430\u043d\u0438\u0435- \u0438\u0437\u043f\u043e\u043b\u0437\u0432\u0430\u0439\u0442\u0435 \u0442\u043e\u0437\u0438 \u0435\u043a\u0440\u0430\u043d.
label.report.endLearningMessage  =\u041a\u0440\u0430\u0439 \u043d\u0430 \u0441\u044a\u043e\u0431\u0449\u0435\u043d\u0438\u0435\u0442\u043e \u0437\u0430 \u0443\u0447\u0435\u0431\u043d\u0430 \u0434\u0435\u0439\u043d\u043e\u0441\u0442
error.noLearnerActivity  =\u041a\u0440\u0430\u0442\u043a\u0438\u044f\u0442 \u043e\u0442\u0447\u0435\u0442 \u043d\u0435 \u0435 \u0434\u043e\u0441\u0442\u044a\u043f\u0435\u043d, \u0437\u0430\u0449\u043e\u0442\u043e \u043d\u044f\u043c\u0430 \u043e\u0431\u0443\u0447\u0430\u0435\u043c\u0438 \u043f\u0440\u0430\u0432\u0438\u043b\u0438 \u043e\u043f\u0438\u0442\u0438 \u043f\u043e \u0442\u0430\u0437\u0438 \u0443\u0447\u0435\u0431\u043d\u0430 \u0434\u0435\u0439\u043d\u043e\u0441\u0442.
error.passmark.notInteger  =\u041c\u043e\u043b\u044f \u043a\u043e\u0440\u0438\u0433\u0438\u0440\u0430\u0439\u0442\u0435 \u0441\u043b\u0435\u0434\u043d\u043e\u0442\u043e: \u041e\u0446\u0435\u043d\u043a\u0430\u0442\u0430 \u0437\u0430 \u0432\u0437\u0438\u043c\u0430\u043d\u0435 \u043d\u0430 \u0438\u0437\u043f\u0438\u0442\u0430 \u0442\u0440\u044f\u0431\u0432\u0430 \u0434\u0430 \u0431\u044a\u0434\u0435 \u0447\u0438\u0441\u043b\u043e.
error.weights.total.invalid  =\u041c\u043e\u043b\u044f \u043a\u043e\u0440\u0438\u0433\u0438\u0440\u0430\u0439\u0442\u0435 \u0441\u043b\u0435\u0434\u043d\u043e\u0442\u043e: \u0421\u0443\u043c\u0430\u0442\u0430 \u043e\u0442 \u0442\u0435\u0433\u043b\u043e\u0432\u043d\u0438\u0442\u0435 \u043a\u043e\u0435\u0444\u0438\u0446\u0438\u0435\u043d\u0442\u0438 \u0437\u0430 \u0442\u0440\u0443\u0434\u043d\u043e\u0441\u0442 \u0442\u0440\u044f\u0431\u0432\u0430 \u0434\u0430 \u0435 100. \u0417\u0430\u0431\u0435\u043b\u0435\u0436\u0435\u0442\u0435 \u0441\u044a\u0449\u043e, \u0447\u0435 \u0432\u044a\u043f\u0440\u043e\u0441\u0438\u0442\u0435 \u0431\u0435\u0437 \u043a\u0430\u043d\u0434\u0438\u0434\u0430\u0442-\u043e\u0442\u0433\u043e\u0432\u043e\u0440\u0438 \u0441\u0435 \u043f\u0440\u0435\u043c\u0430\u0445\u0432\u0430\u0442 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u043d\u043e.
label.isCorrect  =\u0412\u044f\u0440\u043d\u043e \u043b\u0438 \u0435?
label.feedback.correct  =\u041a\u043e\u043c\u0435\u043d\u0442\u0430\u0440 \u043e\u0442 \u043f\u0440\u0435\u043f\u043e\u0434\u0430\u0432\u0430\u0442\u0435\u043b\u044f \u043f\u0440\u0438 \u0434\u0430\u0432\u0430\u043d\u0435 \u043d\u0430 \u0432\u0435\u0440\u0435\u043d \u043e\u0442\u0433\u043e\u0432\u043e\u0440 \u043e\u0442 \u043e\u0431\u0443\u0447\u0430\u0435\u043c:
error.system.mc  =\u041d\u0430\u0441\u0442\u044a\u043f\u0438 \u0441\u0438\u0441\u0442\u0435\u043c\u043d\u043e \u0438\u0437\u043a\u043b\u044e\u0447\u0435\u043d\u0438\u0435. \u041c\u043e\u043b\u044f \u0441\u0432\u044a\u0440\u0436\u0435\u0442\u0435 \u0441\u0435 \u0441 \u043e\u0442\u0434\u0435\u043b\u0430 \u0437\u0430 \u043f\u043e\u0434\u0434\u0440\u044a\u0436\u043a\u0430 Lams International technical support \u043d\u0430 95806666. \u041e\u0442\u0447\u0435\u0442\u0430 \u0437\u0430 \u0442\u0430\u0437\u0438 \u0433\u0440\u0435\u0448\u043a\u0430 \u0435\: {0}
button.stats  =\u0421\u0442\u0430\u0442\u0438\u0441\u0442\u0438\u043a\u0438
error.file.notPersisted  =\u041d\u0430\u0441\u0442\u044a\u043f\u0438 \u0433\u0440\u0435\u0448\u043a\u0430: \u0444\u0430\u0439\u043b\u044a\u0442 \u0432\u0441\u0435 \u043e\u0449\u0435 \u043d\u0435 \u0435 \u0432\u0438\u0434\u0438\u043c. \u041c\u043e\u043b\u044f \u0441\u044a\u0445\u0440\u0430\u043d\u0435\u0442\u0435 \u0432\u0441\u0438\u0447\u043a\u043e\u0442\u043e \u0441\u044a\u0434\u044a\u0440\u0436\u0430\u043d\u0438\u0435 \u0438 \u0441\u043b\u0435\u0434 \u0442\u043e\u0432\u0430 \u043f\u0440\u043e\u0432\u0435\u0440\u0435\u0442\u0435 \u043e\u0442\u043d\u043e\u0432\u043e.
error.reportTitle  =\u041c\u043e\u043b\u044f \u043a\u043e\u0440\u0438\u0433\u0438\u0440\u0430\u0439\u0442\u0435 \u0441\u043b\u0435\u0434\u043d\u043e\u0442\u043e: \u041f\u043e\u043b\u0435\u0442\u043e "\u0417\u0430\u0433\u043b\u0430\u0432\u0438\u0435 \u043d\u0430 \u043e\u0442\u0447\u0435\u0442 (\u041d\u0430\u043f\u0440\u0435\u0434\u043d\u0430\u043b\u0438)" \u0435 \u0437\u0430\u0434\u044a\u043b\u0436\u0438\u0442\u0435\u043b\u043d\u043e \u0437\u0430 \u043f\u043e\u043f\u044a\u043b\u0432\u0430\u043d\u0435.
label.stats.totalLearners  =\u0411\u0440\u043e\u044f\u0442 \u043d\u0430 \u0432\u0441\u0438\u0447\u043a\u0438 \u043e\u0431\u0443\u0447\u0430\u0435\u043c\u0438:
label.learning.response  =\u041e\u0442\u0433\u043e\u0432\u043e\u0440 \u043d\u0430 \u0437\u0430\u044f\u0432\u043a\u0430\u0442\u0430
label.timezone  =\u0412\u0440\u0435\u043c\u0435\u0432\u0430 \u0437\u043e\u043d\u0430
error.toolSession.doesNotExist  =\u0413\u0440\u0435\u0448\u043a\u0430 \u0432 \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u0430 \u043d\u0430 \u0443\u0447\u0435\u0431\u043d\u0430\u0442\u0430 \u0434\u0435\u0439\u043d\u043e\u0441\u0442! \u041d\u0435 \u043c\u043e\u0436\u0435 \u0434\u0430 \u0441\u0435 \u043f\u0440\u043e\u0434\u044a\u043b\u0436\u0438. \u0418\u0434\u0435\u043d\u0442\u0438\u0444\u0438\u043a\u0430\u0442\u043e\u0440\u044a\u0442 \u043d\u0430 \u0441\u0435\u0441\u0438\u044f\u0442\u0430 \u043d\u0430 \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u0430 \u043f\u043e\u0434\u0430\u0434\u0435\u043d \u043a\u044a\u043c \u0443\u0447\u0435\u0431\u043d\u0430\u0442\u0430 \u0434\u0435\u0439\u043d\u043e\u0441\u0442 \u043d\u0435 \u0441\u044a\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0430 \u043d\u0430 \u0441\u044a\u0449\u0435\u0441\u0442\u0432\u0443\u0432\u0430\u0449\u0430 \u0441\u0435\u0441\u0438\u044f \u043d\u0430 \u0442\u043e\u0437\u0438 \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442.
label.onlineInstructions.col  =\u041e\u043d\u043b\u0430\u0439\u043d \u0438\u043d\u0441\u0442\u0440\u0443\u043a\u0446\u0438\u0438:
label.answers  =\u041e\u0442\u0433\u043e\u0432\u043e\u0440\u0438:
label.stats.totalAllGroups  =\u0411\u0440\u043e\u044f\u0442 \u043d\u0430 \u0432\u0441\u0438\u0447\u043a\u0438 \u043e\u0431\u0443\u0447\u0430\u0435\u043c\u0438 \u0435:
label.stats.allGroups  =\u0412\u0441\u0438\u0447\u043a\u0438 \u0433\u0440\u0443\u043f\u0438:
error.defaultQuestionContent.notAvailable  =\u0413\u0440\u0435\u0448\u043a\u0430 \u0432 \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u0430 \u043d\u0430 \u0443\u0447\u0435\u0431\u043d\u0430\u0442\u0430 \u0434\u0435\u0439\u043d\u043e\u0441\u0442! \u041d\u0435 \u043c\u043e\u0436\u0435 \u0434\u0430 \u0441\u0435 \u043f\u0440\u043e\u0434\u044a\u043b\u0436\u0438. \u041f\u043e\u0434\u0440\u0430\u0437\u0431\u0438\u0440\u0430\u0449\u043e\u0442\u043e \u0441\u0435 \u0441\u044a\u0434\u044a\u0440\u0436\u0430\u043d\u0438\u0435 \u043d\u0430 \u0432\u044a\u043f\u0440\u043e\u0441 \u0437\u0430 \u0442\u043e\u0437\u0438 \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u043d\u0430 \u0443\u0447\u0435\u0431\u043d\u0430 \u0434\u0435\u0439\u043d\u043e\u0441\u0442 \u0432\u0441\u0435 \u043e\u0449\u0435 \u043d\u0435 \u0435 \u043d\u0430\u0441\u0442\u0440\u043e\u0435\u043d\u043e.
label.learning.attemptTime  =\u041e\u043f\u0438\u0442 \u0434\u0430\u0442\u0430/\u0432\u0440\u0435\u043c\u0435
error.defaultquestion.empty  =\u041c\u043e\u043b\u044f \u043f\u043e\u043f\u0440\u0430\u0432\u0435\u0442\u0435 \u0441\u043b\u0435\u0434\u043d\u043e\u0442\u043e: \u041f\u044a\u0440\u0432\u0438\u044f\u0442 \u0432\u044a\u043f\u0440\u043e\u0441 \u043d\u0435 \u043c\u043e\u0436\u0435 \u0434\u0430 \u0431\u044a\u0434\u0435 \u043f\u0440\u0430\u0437\u0435\u043d.
options.count.zero  =\u041c\u043e\u043b\u044f \u043a\u043e\u0440\u0438\u0433\u0438\u0440\u0430\u0439\u0442\u0435 \u0441\u043b\u0435\u0434\u043d\u043e\u0442\u043e: \u0422\u0440\u044f\u0431\u0432\u0430 \u0434\u0430 \u0441\u044a\u0449\u0435\u0441\u0442\u0432\u0443\u0432\u0430 \u043f\u043e\u043d\u0435 \u0435\u0434\u0438\u043d \u043a\u0430\u043d\u0434\u0438\u0434\u0430\u0442-\u043e\u0442\u0433\u043e\u0432\u043e\u0440.
option.on  =\u0412\u043a\u043b\u044e\u0447\u0435\u043d\u043e
label.onlineFiles  =\u0424\u0430\u0439\u043b\u043e\u0432\u0435 \u0432 \u0440\u0435\u0436\u0438\u043c \u043e\u043d\u043b\u0430\u0439\u043d:
option.off  =\u0418\u0437\u043a\u043b\u044e\u0447\u0435\u043d\u043e
label.attemptTime  =\u041e\u043f\u0438\u0442 \u0434\u0430\u0442\u0430/\u0432\u0440\u0435\u043c\u0435
option.correct  =\u0412\u044f\u0440\u043d\u043e
error.user.doesNotExist  =\u0413\u0440\u0435\u0448\u043a\u0430 \u0432 \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u0430 \u043d\u0430 \u0443\u0447\u0435\u0431\u043d\u0430\u0442\u0430 \u0434\u0435\u0439\u043d\u043e\u0441\u0442! \u041d\u0435 \u043c\u043e\u0436\u0435 \u0434\u0430 \u0441\u0435 \u043f\u0440\u043e\u0434\u044a\u043b\u0436\u0438. \u041f\u043e\u0434\u0430\u0434\u0435\u043d\u0438\u044f\u0442 \u043f\u043e\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043b\u0441\u043a\u0438 \u0438\u0434\u0435\u043d\u0442\u0438\u0444\u0438\u043a\u0430\u0442\u043e\u0440 \u043a\u044a\u043c \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u0430 \u043d\u0430 \u0443\u0447\u0435\u0431\u043d\u0430\u0442\u0430 \u0434\u0435\u0439\u043d\u043e\u0441\u0442 \u043d\u0435 \u0441\u044a\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0430 \u043d\u0430 \u0441\u044a\u0449\u0435\u0441\u0442\u0432\u0443\u0432\u0430\u0449 \u043f\u043e\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043b.
error.contentId.numberFormatException  =\u0413\u0440\u0435\u0448\u043a\u0430 \u0432 \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u0430 \u043d\u0430 \u0443\u0447\u0435\u0431\u043d\u0430\u0442\u0430 \u0434\u0435\u0439\u043d\u043e\u0441\u0442! \u041d\u0435 \u043c\u043e\u0436\u0435 \u0434\u0430 \u0441\u0435 \u043f\u0440\u043e\u0434\u044a\u043b\u0436\u0438. \u041f\u043e\u0434\u0430\u0434\u0435\u043d\u0438\u044f\u0442 \u0438\u0434\u0435\u043d\u0442\u0438\u0444\u0438\u043a\u0430\u0442\u043e\u0440 \u043d\u0430 \u0441\u044a\u0434\u044a\u0440\u0436\u0430\u043d\u0438\u0435 \u043a\u044a\u043c \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u0430 \u043d\u0430 \u0443\u0447\u0435\u0431\u043d\u0430\u0442\u0430 \u0434\u0435\u0439\u043d\u043e\u0441\u0442 \u0442\u0440\u044f\u0431\u0432\u0430 \u0434\u0430 \u0431\u044a\u0434\u0435 \u0447\u0438\u0441\u043b\u043e.
error.instructions  =\u041c\u043e\u043b\u044f \u043a\u043e\u0440\u0435\u0433\u0438\u0440\u0430\u0439\u0442\u0435 \u0441\u043b\u0435\u0434\u043d\u043e\u0442\u043e: \u043f\u043e\u043b\u0435\u0442\u043e "\u0418\u043d\u0441\u0442\u0440\u0443\u043a\u0446\u0438\u0438" \u0435 \u0437\u0430\u0434\u044a\u043b\u0436\u0438\u0442\u0435\u043b\u043d\u043e \u0437\u0430 \u043f\u043e\u043f\u044a\u043b\u0432\u0430\u043d\u0435.
option.incorrect  =\u0413\u0440\u0435\u0448\u043d\u043e
label.candidateAnswers  =\u041a\u0430\u043d\u0434\u0438\u0434\u0430\u0442-\u041e\u0442\u0433\u043e\u0432\u043e\u0440\u0438
label.feedback.incorrect  =\u041a\u043e\u043c\u0435\u043d\u0442\u0430\u0440 \u043f\u0440\u0438 \u0434\u0430\u0432\u0430\u043d\u0435 \u043d\u0430 \u0433\u0440\u0435\u0448\u0435\u043d \u043e\u0442\u0433\u043e\u0432\u043e\u0440 \u043e\u0442 \u043e\u0431\u0443\u0447\u0430\u0435\u043c:
sbmt.successful  =\u0421\u044a\u0434\u044a\u0440\u0436\u0430\u043d\u0438\u0435\u0442\u043e \u0431\u0435\u0448\u0435 \u0441\u044a\u0437\u0434\u0430\u0434\u0435\u043d\u043e \u0443\u0441\u043f\u0435\u0448\u043d\u043e!
error.toolSession.notAvailable  =\u0413\u0440\u0435\u0448\u043a\u0430 \u0432 \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u0430 \u043d\u0430 \u0443\u0447\u0435\u0431\u043d\u0430\u0442\u0430 \u0434\u0435\u0439\u043d\u043e\u0441\u0442! \u041d\u0435 \u043c\u043e\u0436\u0435 \u0434\u0430 \u0441\u0435 \u043f\u0440\u043e\u0434\u044a\u043b\u0436\u0438. \u0421\u0435\u0441\u0438\u044f\u0442\u0430 \u043d\u0430 \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u0430 \u043d\u0430 \u0443\u0447\u0435\u0431\u043d\u0430\u0442\u0430 \u0434\u0435\u0439\u043d\u043e\u0441\u0442 \u0432\u0441\u0435 \u043e\u0449\u0435 \u043d\u0435 \u0435 \u0432 \u0431\u0430\u0437\u0430\u0442\u0430 \u0434\u0430\u043d\u043d\u0438. \u041c\u043e\u043b\u044f \u043f\u0440\u043e\u0432\u0435\u0440\u0435\u0442\u0435 API \u043c\u0435\u0442\u043e\u0434\u0430:  public void createToolSession(Long toolSessionId, Long toolContentId) has already been executed.
button.summary  =\u0420\u0435\u0437\u044e\u043c\u0435
label.edit  =\u0420\u0435\u0434\u0430\u043a\u0442\u0438\u0440\u0430\u043d\u0435
error.defineLater  =\u0421\u044a\u0436\u0430\u043b\u044f\u0432\u0430\u043c\u0435, \u0441\u044a\u0434\u044a\u0440\u0436\u0430\u043d\u0438\u0435\u0442\u043e \u043d\u0430 \u0442\u0430\u0437\u0438 \u0443\u0447\u0435\u0431\u043d\u0430 \u0434\u0435\u0439\u043d\u043e\u0441\u0442 \u0432\u0441\u0435 \u043e\u0449\u0435 \u043d\u0435 \u0435 \u0433\u043e\u0442\u043e\u0432\u043e. \u041c\u043e\u043b\u044f \u0438\u0437\u0447\u0430\u043a\u0430\u0439\u0442\u0435 \u0434\u0430 \u043f\u0440\u0438\u043a\u043b\u044e\u0447\u0438 \u0442\u0440\u0430\u043d\u0441\u0444\u0435\u0440 \u0437\u0430 \u043f\u0440\u0435\u043f\u043e\u0434\u0430\u0432\u0430\u0442\u0435\u043b\u044f \u043f\u043e \u0434\u0435\u0444\u0438\u043d\u0438\u0440\u0430\u043d\u0435\u0442\u043e \u043d\u0430 \u0442\u0430\u0437\u0438 \u0447\u0430\u0441\u0442.
label.offlineFiles  =\u0424\u0430\u0439\u043b\u043e\u0432\u0435 \u0432 \u0440\u0435\u0436\u0438\u043c \u041e\u0444\u043b\u0430\u0439\u043d
label.learning.timezone  =\u0412\u0440\u0435\u043c\u0435\u0432\u0430 \u0437\u043e\u043d\u0430
label.learning.user  =\u041f\u043e\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043b
error.sessionId.numberFormatException  =\u0413\u0440\u0435\u0448\u043a\u0430 \u0432 \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u0430 \u043d\u0430 \u0443\u0447\u0435\u0431\u043d\u0430\u0442\u0430 \u0434\u0435\u0439\u043d\u043e\u0441\u0442. \u041d\u0435 \u043c\u043e\u0436\u0435 \u0434\u0430 \u0441\u0435 \u043f\u0440\u043e\u0434\u044a\u043b\u0436\u0438. \u0418\u0434\u0435\u043d\u0442\u0438\u0444\u0438\u043a\u0430\u0442\u043e\u0440\u0430 \u043d\u0430 \u0441\u0435\u0441\u0438\u044f\u0442\u0430 \u043d\u0430 \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u0430 \u0442\u0440\u044f\u0431\u0432\u0430 \u0434\u0430 \u0431\u044a\u0434\u0435 \u0447\u0438\u0441\u043b\u043e.
label.uploadedOnlineFiles  =\u0424\u0430\u0439\u043b\u043e\u0432\u0435 \u043a\u0430\u0447\u0435\u043d\u0438 \u0432 \u0440\u0435\u0436\u0438\u043c \u043e\u043d\u043b\u0430\u0439\u043d
label.user  =\u041f\u043e\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043b
error.content.onlyContentAndNoSessions  =\u041e\u0442\u0447\u0435\u0442\u044a\u0442 \u043d\u0435 \u043c\u043e\u0436\u0435 \u0434\u0430 \u0431\u044a\u0434\u0435 \u0433\u0435\u043d\u0435\u0440\u0438\u0440\u0430\u043d, \u0442\u044a\u0439 \u043a\u0430\u0442\u043e \u043a\u044a\u043c \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u0430 \u043d\u0430 \u0443\u0447\u0435\u0431\u043d\u0430\u0442\u0430 \u0434\u0435\u0439\u043d\u043e\u0441\u0442 \u043d\u0435 \u0431\u0435\u0448\u0435 \u043f\u043e\u0434\u0430\u0434\u0435\u043d \u0438\u0434\u0435\u043d\u0442\u0438\u0444\u0438\u043a\u0430\u0442\u043e\u0440 \u043d\u0430 \u0441\u0435\u0441\u0438\u044f.
error.content.noToolSessions  =\u041e\u0442\u0447\u0435\u0442\u044a\u0442 \u043d\u0435 \u043c\u043e\u0436\u0435 \u0434\u0430 \u0441\u0435 \u0433\u0435\u043d\u0435\u0440\u0438\u0440\u0430, \u0437\u0430\u0449\u043e\u0442\u043e \u0442\u0443\u043a \u0432\u0441\u0435 \u043e\u0449\u0435 \u043d\u044f\u043c\u0430 \u043e\u0431\u0443\u0447\u0430\u0435\u043c\u0438 \u0440\u0430\u0431\u043e\u0442\u0435\u0449\u0438 \u043f\u043e \u0441\u044a\u0434\u044a\u0440\u0436\u0430\u043d\u0438\u0435\u0442\u043e \u043d\u0430 \u0442\u0430\u0437\u0438 \u0443\u0447\u0435\u0431\u043d\u0430 \u0434\u0435\u0439\u043d\u043e\u0441\u0442.
monitoring.feedback.instructionUpdate  =\u0421\u044a\u0434\u044a\u0440\u0436\u0430\u043d\u0438\u0435\u0442\u043e \u0431\u0435\u0448\u0435 \u043e\u0431\u043d\u043e\u0432\u0435\u043d\u043e \u0443\u0441\u043f\u0435\u0448\u043d\u043e.
label.learner.progress  =\u041e\u0442\u0447\u0435\u0442 \u0437\u0430 \u043f\u0440\u043e\u0433\u0440\u0435\u0441\u0430 \u043d\u0430 \u043e\u0431\u0443\u0447\u0430\u0435\u043c\u0438\u044f
label.response  =\u041e\u0442\u0433\u043e\u0432\u043e\u0440 \u043d\u0430 \u0437\u0430\u044f\u0432\u043a\u0430
label.learning.forceOfflineMessage  =\u0422\u043e\u0432\u0430 \u0435 \u043d\u0430\u0441\u0442\u0440\u043e\u0439\u043a\u0430, \u043a\u043e\u044f\u0442\u043e \u0442\u0440\u044f\u0431\u0432\u0430 \u0434\u0430 \u0441\u0435 \u043d\u0430\u043f\u0440\u0430\u0432\u0438 \u0432 \u0440\u0435\u0436\u0438\u043c \u043e\u0444\u043b\u0430\u0439\u043d. \u041c\u043e\u043b\u044f \u043e\u0431\u044a\u0440\u043d\u0435\u0442\u0435 \u0441\u0435 \u043a\u044a\u043c \u043f\u0440\u0435\u043f\u043e\u0434\u0430\u0432\u0430\u0442\u0435\u043b\u044f \u0441\u0438 \u0437\u0430 \u043f\u043e\u0434\u0440\u043e\u0431\u043d\u043e\u0441\u0442\u0438.
error.learner.user.doesNoExist  =\u0413\u0440\u0435\u0448\u043a\u0430 \u0432 \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u0430 \u043d\u0430 \u0443\u0447\u0435\u0431\u043d\u0430\u0442\u0430 \u0434\u0435\u0439\u043d\u043e\u0441\u0442! \u041e\u0431\u0443\u0447\u0430\u0435\u043c\u0438\u044f\u0442 \u0432\u0441\u0435 \u043e\u0449\u0435 \u043d\u0435 \u0435 \u0432 \u0431\u0430\u0437\u0430\u0442\u0430 \u0434\u0430\u043d\u043d\u0438 \u043d\u0430 \u0442\u043e\u0437\u0438 \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u043d\u0430 \u0443\u0447\u0435\u0431\u043d\u0430 \u0434\u0435\u0439\u043d\u043e\u0441\u0442.
button.endLearning  =\u0417\u0430\u0432\u044a\u0440\u0448\u0438
error.toolSessions.doesNotExist  =\u0413\u0440\u0435\u0448\u043a\u0430 \u0432 \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u0430 \u043d\u0430 \u0443\u0447\u0435\u0431\u043d\u0430\u0442\u0430 \u0434\u0435\u0439\u043d\u043e\u0441\u0442! \u041d\u0435 \u043c\u043e\u0436\u0435 \u0434\u0430 \u0441\u0435 \u043f\u0440\u043e\u0434\u044a\u043b\u0436\u0438. \u0415\u0434\u0438\u043d \u043e\u0442 \u043f\u043e\u0434\u0430\u0434\u0435\u043d\u0438\u0442\u0435 \u0438\u0434\u0435\u043d\u0442\u0438\u0444\u0438\u043a\u0430\u0442\u043e\u0440\u0438 \u043d\u0430 \u0443\u0447\u0435\u0431\u043d\u0438 \u0434\u0435\u0439\u043d\u043e\u0441\u0442\u0438 \u043d\u0435 \u0441\u044a\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0430 \u043d\u0430 \u0441\u044a\u0449\u0435\u0441\u0442\u0432\u0443\u0432\u0430\u0449\u0430 \u0441\u0435\u0441\u0438\u044f \u0437\u0430 \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u043d\u0430 \u0443\u0447\u0435\u0431\u043d\u0430 \u0434\u0435\u0439\u043d\u043e\u0441\u0442.
error.ids.numberFormatException  =\u0413\u0440\u0435\u0448\u043a\u0430 \u0432 \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u0430 \u043d\u0430 \u0443\u0447\u0435\u0431\u043d\u0430\u0442\u0430 \u0434\u0435\u0439\u043d\u043e\u0441\u0442! \u041d\u0435 \u043c\u043e\u0436\u0435 \u0434\u0430 \u0441\u0435 \u043f\u0440\u043e\u0434\u044a\u043b\u0436\u0438. \u0418\u0434\u0435\u043d\u0442\u0438\u0444\u0438\u043a\u0430\u0442\u043e\u0440\u0430 \u043d\u0430 \u0441\u044a\u0434\u044a\u0440\u0436\u0430\u043d\u0438\u0435\u0442\u043e \u0438 \u0438\u0434\u0435\u043d\u0442\u0438\u0444\u0438\u043a\u0430\u0442\u043e\u0440\u0430 \u043d\u0430 \u0441\u0435\u0441\u0438\u044f\u0442\u0430 \u043f\u043e\u0434\u0430\u0434\u0435\u043d\u0438 \u043a\u044a\u043c \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u0430 \u043d\u0430 \u0443\u0447\u0435\u0431\u043d\u0430\u0442\u0430 \u0434\u0435\u0439\u043d\u043e\u0441\u0442 \u0442\u0440\u044f\u0431\u0432\u0430 \u0434\u0430 \u0441\u0430 \u0447\u0438\u0441\u043b\u0430.
error.tab.contentId.required  =\u0421\u044a\u0436\u0430\u043b\u044f\u0432\u0430\u043c\u0435, \u0442\u043e\u0437\u0438 \u0435\u043a\u0440\u0430\u043d \u043d\u0435 \u0435 \u0434\u043e\u0441\u0442\u044a\u043f\u0435\u043d. \u0418\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u0430 \u043d\u0430 \u0443\u0447\u0435\u0431\u043d\u0430\u0442\u0430 \u0434\u0435\u0439\u043d\u043e\u0441\u0442 \u0438\u0437\u0438\u0441\u043a\u0432\u0430 \u0438\u0434\u0435\u043d\u0442\u0438\u0444\u0438\u043a\u0430\u0442\u043e\u0440 \u043d\u0430 \u0441\u044a\u0434\u044a\u0440\u0436\u0430\u043d\u0438\u0435\u0442\u043e.


#======= End labels: Exported 226 labels for bg  =====
