appName = lams_central 
#language code: el 
#locale code: GR 

 # CVS ID: $Id$ Exported from the LAMS Community by Ernie Ghiglione on Thu May 21 06:18:35 CST 2009 
 
#=================== labels for LAMS Central =================# 

msg.loading.add.lesson.window  =\u03a6\u03cc\u03c1\u03c4\u03c9\u03c3\u03b7 \u039f\u03b4\u03b7\u03b3\u03bf\u03cd \u03a0\u03c1\u03bf\u03c3\u03b8\u03ae\u03ba\u03b7\u03c2 \u039c\u03b1\u03b8\u03ae\u03bc\u03b1\u03c4\u03bf\u03c2
msg.loading  =\u03a6\u03cc\u03c1\u03c4\u03c9\u03c3\u03b7...
title.export.loading  =\u03a6\u03cc\u03c1\u03c4\u03c9\u03c3\u03b7 \u03b5\u03be\u03b1\u03b3\u03c9\u03b3\u03ae\u03c2 \u03b5\u03c1\u03b3\u03b1\u03bb\u03b5\u03af\u03bf\u03c5 \u03c0\u03b5\u03c1\u03b9\u03b5\u03c7\u03bf\u03bc\u03ad\u03bd\u03bf\u03c5
msg.export.loading  =\u03b7 \u03c6\u03cc\u03c1\u03c4\u03c9\u03c3\u03b7 \u03c4\u03bf\u03c5 \u03a3\u03c7\u03b5\u03b4\u03af\u03bf\u03c5 \u0395\u03ba\u03bc\u03ac\u03b8\u03b7\u03c3\u03b7\u03c2 \u03b8\u03b1 \u03b1\u03c1\u03c7\u03af\u03c3\u03b5\u03b9 \u03b1\u03c5\u03c4\u03cc\u03bc\u03b1\u03c4\u03b1 \u03c3\u03b5 \u03b4\u03b5\u03c5\u03c4\u03b5\u03c1\u03cc\u03bb\u03b5\u03c0\u03c4\u03b1, \u03c0\u03b1\u03c1\u03b1\u03ba\u03b1\u03bb\u03ce \u03c0\u03b5\u03c1\u03b9\u03bc\u03ad\u03bd\u03b5\u03c4\u03b5...
msg.loading.admin.window  =\u03a6\u03cc\u03c1\u03c4\u03c9\u03c3\u03b7 \u03a0\u03b5\u03c1\u03b9\u03b2\u03ac\u03bb\u03bb\u03bf\u03bd\u03c4\u03bf\u03c2 \u0394\u03b9\u03b1\u03c7\u03b5\u03af\u03c1\u03b9\u03c3\u03b7\u03c2
msg.loading.learner.window  =\u03a6\u03cc\u03c1\u03c4\u03c9\u03c3\u03b7 \u03c0\u03b5\u03c1\u03b9\u03b2\u03ac\u03bb\u03bb\u03bf\u03bd\u03c4\u03bf\u03c2 \u03b5\u03ba\u03c0\u03b1\u03b9\u03b4\u03b5\u03c5\u03cc\u03bc\u03b5\u03bd\u03bf\u03c5
index.welcome  =\u039a\u03b1\u03bb\u03c9\u03c3\u03ae\u03c1\u03b8\u03b5\u03c2
index.refresh.hint  =\u039c\u03c0\u03bf\u03c1\u03b5\u03af \u03bd\u03b1 \u03bc\u03b5 \u03c0\u03b1\u03c4\u03ae\u03c3\u03b5\u03b9\u03c2 \u03bc\u03b5\u03c4\u03ac \u03c4\u03b7\u03bd \u03c0\u03c1\u03bf\u03c3\u03b8\u03ae\u03ba\u03b7/\u03b4\u03b9\u03b1\u03b3\u03c1\u03b1\u03c6\u03ae \u03bf\u03bc\u03ac\u03b4\u03c9\u03bd/\u03c5\u03c0\u03bf\u03bf\u03bc\u03ac\u03b4\u03c9\u03bd/\u03bc\u03b1\u03b8\u03b7\u03bc\u03ac\u03c4\u03c9\u03bd
index.classman  =\u0394\u03b9\u03b1\u03c7. \u03a5\u03c0\u03bf-\u03bf\u03bc\u03ac\u03b4\u03c9\u03bd/\u039c\u03b1\u03b8\u03b7\u03bc\u03ac\u03c4\u03c9\u03bd
title.import.lamscommunity  =\u0395\u03b9\u03c3\u03b1\u03b3\u03c9\u03b3\u03ae \u03b1\u03c0\u03cc lamscommunity.org
flash.min.error  =\u0391\u03c0\u03b1\u03b9\u03c4\u03b5\u03af\u03c4\u03b1\u03b9 Flash Player plugin \u03ad\u03ba\u03b4\u03bf\u03c3\u03b7 8 \u03ae \u03bd\u03b5\u03cc\u03c4\u03b5\u03c1\u03b7.
label.disabled  =\u0391\u03c0\u03b5\u03bd\u03b5\u03c1\u03b3\u03bf\u03c0\u03bf\u03b9\u03b7\u03bc\u03ad\u03bd\u03bf
label.lamscommunity.notRegistered.2  =\u03a9\u03c3\u03c4\u03cc\u03c3\u03bf, \u03bc\u03c0\u03bf\u03c1\u03b5\u03af\u03c4\u03b5 \u03bd\u03b1 \u03ba\u03b1\u03c4\u03b5\u03b2\u03ac\u03c3\u03b5\u03c4\u03b5 \u03ba\u03b1\u03b9 \u03bd\u03b1 \u03b5\u03b9\u03c3\u03b1\u03b3\u03ac\u03b3\u03b5\u03c4\u03b5 \u03c4\u03b9\u03c2 \u03b1\u03ba\u03bf\u03bb\u03bf\u03c5\u03b8\u03af\u03b5\u03c2 \u03c7\u03b5\u03b9\u03c1\u03bf\u03ba\u03af\u03bd\u03b7\u03c4\u03b1 \u03b1\u03c0\u03cc \u03c4\u03b7\u03bd \u03b9\u03c3\u03c4\u03bf\u03c3\u03b5\u03bb\u03af\u03b4\u03b1 \u03c4\u03b7\u03c2 \u039a\u03bf\u03b9\u03bd\u03cc\u03c4\u03b7\u03c4\u03b1\u03c2 LAMS:
label.lesson.sorting.enabled  =\u03b7 \u03c4\u03b1\u03be\u03b9\u03bd\u03cc\u03bc\u03b7\u03c3\u03b7 \u03bc\u03b1\u03b8\u03ae\u03bc\u03c4\u03bf\u03c2 \u03b5\u03bd\u03b5\u03c1\u03b3\u03bf\u03c0\u03bf\u03b9\u03ae\u03b8\u03b7\u03ba\u03b5
label.enable.lesson.sorting  =\u03b5\u03bd\u03b5\u03c1\u03b3\u03bf\u03c0\u03bf\u03c0\u03bf\u03b9\u03b5\u03af \u03c4\u03b7\u03bd \u03c4\u03b1\u03be\u03b9\u03bd\u03cc\u03bc\u03b7\u03c3\u03b7 \u03bc\u03b1\u03b8\u03ae\u03bc\u03b1\u03c4\u03bf\u03c2
label.timezone.20  =English: (GMT +5:00) Ekaterinburg, Islamabad, Karachi, Tashkent
label.timezone.21  =(GMT +5:30) \u0392\u03bf\u03bc\u03b2\u03ac\u03b7, \u039a\u03b1\u03bb\u03ba\u03bf\u03cd\u03c4\u03b1, \u039c\u03b1\u03b4\u03c1\u03ac\u03c2, \u039d\u03ad\u03bf \u0394\u03b5\u03bb\u03c7\u03af  (Bombay, Calcutta, Madras, New Delh)
label.timezone.22  =(GMT +5:45) \u039a\u03b1\u03c4\u03bc\u03b1\u03bd\u03c4\u03bf\u03cd \u039d\u03b5\u03c0\u03ac\u03bb (Kathmandu)
label.timezone.27  =(GMT +9:30) \u0391\u03b4\u03b5\u03bb\u03b1\u0390\u03b4\u03b1 (Adelaide, Darwin)
msg.status.disabled  =\u0391\u03c5\u03c4\u03cc \u03c4\u03bf \u03bc\u03ac\u03b8\u03b7\u03bc\u03b1 \u03b5\u03af\u03bd\u03b1\u03b9 \u03b1\u03c0\u03b5\u03bd\u03b5\u03c1\u03b3\u03bf\u03c0\u03bf\u03b9\u03b7\u03bc\u03ad\u03bd\u03bf, \u03c3\u03c5\u03bd\u03b5\u03c0\u03ce\u03c2 \u03b4\u03b5\u03bd \u03ad\u03c7\u03b5\u03c4\u03b5 \u03c0\u03c1\u03cc\u03c3\u03b2\u03b1\u03c3\u03b7 \u03c3\u03b5 \u03b1\u03c5\u03c4\u03cc.
authoring.msg.save.success  =\u03a3\u03c5\u03b3\u03c7\u03b1\u03c1\u03b7\u03c4\u03ae\u03c1\u03b9\u03b1, \u03c4\u03bf \u03c0\u03b5\u03c1\u03b9\u03b5\u03c7\u03cc\u03bc\u03b5\u03bd\u03cc \u03c3\u03b1\u03c2 \u03b1\u03c0\u03bf\u03b8\u03b7\u03ba\u03b5\u03cd\u03b8\u03b7\u03ba\u03b5 \u03b5\u03c0\u03b9\u03c4\u03c5\u03c7\u03ce\u03c2
index.myprofile  =\u03a0\u03c1\u03bf\u03c6\u03af\u03bb
index.monitor  =\u0395\u03c0\u03cc\u03c0\u03c4\u03b7\u03c2
msg.loading.monitor.lesson.window  =\u03a6\u03cc\u03c1\u03c4\u03c9\u03c3\u03b7 \u03a0\u03b5\u03c1\u03b9\u03b2\u03ac\u03bb\u03bb\u03bf\u03bd\u03c4\u03bf\u03c2 \u0395\u03c0\u03bf\u03c0\u03c4\u03b5\u03af\u03b1\u03c2 \u039c\u03b1\u03b8\u03ae\u03bc\u03b1\u03c4\u03bf\u03c2.
label.show.groups  =\u03a0\u03c1\u03bf\u03b2\u03bf\u03bb\u03ae \u039f\u03bc\u03ac\u03b4\u03c9\u03bd
label.forgot.password  =\u039e\u03b5\u03c7\u03ac\u03c3\u03b1\u03c4\u03b5 \u03c4\u03bf\u03bd \u03ba\u03c9\u03b4\u03b9\u03ba\u03cc \u03c0\u03c1\u03cc\u03c3\u03b2\u03b1\u03c3\u03b7\u03c2;
button.select.importfile  =\u0395\u03c0\u03b9\u03bb\u03ad\u03be\u03b5 \u0391\u03c1\u03c7\u03b5\u03af\u03bf \u03b3\u03b9\u03b1 \u0395\u03b9\u03c3\u03b1\u03b3\u03c9\u03b3\u03ae
label.yes  =\u039d\u03b1\u03b9
label.no  =\u038c\u03c7\u03b9
label.ok  =\u039f\u039a
title.forgot.password  =\u03a0\u03b1\u03c1\u03ac\u03bb\u03b5\u03b9\u03c8\u03b7 \u039a\u03c9\u03b4\u03b9\u03ba\u03bf\u03cd \u03a0\u03c1\u03cc\u03c3\u03b2\u03b1\u03c3\u03b7\u03c2
button.export  =\u0395\u03be\u03b1\u03b3\u03c9\u03b3\u03ae
label.forgot.password.confirm  =\u0391\u03c0\u03b1\u03b9\u03c4\u03b5\u03af\u03c4\u03b1\u03b9 \u039a\u03c9\u03b4\u03b9\u03ba\u03cc\u03c2
forgot.password.email.subject  =LAMS server - \u0391\u03c0\u03ac\u03bd\u03c4\u03b7\u03c3\u03b7 \u03b3\u03b9\u03b1 \u03ba\u03c9\u03b4\u03b9\u03ba\u03cc \u03c0\u03bf\u03c5 \u03ad\u03c7\u03b5\u03c4\u03b5 \u03be\u03b5\u03c7\u03ac\u03c3\u03b5\u03b9.
forgot.password.email.body  =\u039a\u03ac\u03bd\u03c4\u03b5 \u03ba\u03bb\u03b9\u03ba \u03c3\u03c4\u03bf\u03bd \u03c0\u03b1\u03c1\u03b1\u03ba\u03ac\u03c4\u03c9 \u03c3\u03cd\u03bd\u03b4\u03b5\u03c3\u03bc\u03bf \u03b3\u03b9\u03b1 \u03bd\u03b1 \u03c3\u03c5\u03bd\u03b4\u03b5\u03b8\u03b5\u03af\u03c4\u03b5 \u03c3\u03c4\u03b7 \u03c3\u03b5\u03bb\u03af\u03b4\u03b1 \u03b1\u03bb\u03bb\u03b1\u03b3\u03ae\u03c2 \u03ba\u03c9\u03b4\u03b9\u03ba\u03bf\u03cd \u03c0\u03c1\u03cc\u03c3\u03b2\u03b1\u03c3\u03b7\u03c2.
forgot.password.email.sent  =\u0388\u03bd\u03b1 email \u03ad\u03c7\u03b5\u03b9 \u03c3\u03c4\u03b1\u03bb\u03b5\u03af \u03c3\u03c4\u03b7 \u03b4\u03b9\u03b5\u03cd\u03b8\u03c5\u03bd\u03c3\u03b7 \u03c4\u03bf\u03c5 \u03b7\u03bb\u03b5\u03ba\u03c4\u03c1\u03bf\u03bd\u03b9\u03ba\u03bf\u03cd \u03c3\u03b1\u03c2 \u03c4\u03b1\u03c7\u03c5\u03b4\u03c1\u03bf\u03bc\u03b5\u03af\u03bf\u03c5.
error.user.not.found  =\u0395\u03af\u03bd\u03b1\u03b9 \u03b7 \u03b1\u03b4\u03cd\u03bd\u03b1\u03c4\u03b7 \u03b7 \u03b5\u03cd\u03c1\u03b5\u03c5\u03c3\u03b7 \u03b1\u03c5\u03c4\u03bf\u03cd \u03c4\u03bf\u03c5 \u03c7\u03c1\u03ae\u03c3\u03c4\u03b7 \u03c3\u03c4\u03bf LAMS,. \u03a0\u03b1\u03c1\u03b1\u03ba\u03b1\u03bb\u03ce \u03bd\u03b1 \u03b5\u03bb\u03ad\u03b3\u03be\u03b5\u03c4\u03b5 \u03c4\u03bf \u03cc\u03bd\u03bf\u03bc\u03b1 \u03c7\u03c1\u03ae\u03c3\u03c4\u03b7 \u03be\u03b1\u03bd\u03ac.
lessonsearch.noresults  =\u0394\u03b5\u03bd \u03b2\u03c1\u03ad\u03b8\u03b7\u03ba\u03b1\u03bd \u039c\u03b1\u03b8\u03ae\u03bc\u03b1\u03c4\u03b1
title.monitor.lesson.window  =\u0395\u03c0\u03bf\u03c0\u03c4\u03b5\u03af\u03b1 \u03bc\u03b1\u03b8\u03ae\u03bc\u03b1\u03c4\u03bf\u03c2:: LAMS
error.support.email.not.set  =\u03a4\u03bf e-mail \u03b4\u03b5\u03bd \u03ad\u03c7\u03b5\u03b9 \u03b1\u03c0\u03bf\u03c3\u03c4\u03b1\u03bb\u03b5\u03af. \u039f \u03b5\u03be\u03c5\u03c0\u03b7\u03c1\u03b5\u03c4\u03b7\u03c4\u03ae\u03c2  LAMS \u03b4\u03b5\u03bd \u03ad\u03c7\u03b5\u03b9 \u03c1\u03c5\u03b8\u03bc\u03b9\u03c3\u03c4\u03b5\u03af \u03b3\u03b9\u03b1 \u03c7\u03b5\u03b9\u03c1\u03b9\u03c3\u03bc\u03cc e-mail. \u03a0\u03b1\u03c1\u03b1\u03ba\u03b1\u03bb\u03ce, \u03b5\u03c0\u03b9\u03ba\u03bf\u03b9\u03bd\u03c9\u03bd\u03b5\u03af\u03c3\u03c4\u03b5 \u03bc\u03b5 \u03c4\u03bf \u0394\u03b9\u03b1\u03c7\u03b5\u03b9\u03c1\u03b9\u03c3\u03c4\u03ae \u03c4\u03bf\u03c5 \u03a3\u03c5\u03c3\u03c4\u03ae\u03bc\u03b1\u03c4\u03bf\u03c2.
error.password.request.expired  =\u0397 \u03b1\u03c0\u03b1\u03af\u03c4\u03b7\u03c3\u03b7 \u03b3\u03b9\u03b1 \u03bd\u03ad\u03bf \u03ba\u03c9\u03b4\u03b9\u03ba\u03cc \u03ad\u03c7\u03b5\u03b9 \u03bb\u03ae\u03be\u03b7. \u03a0\u03b1\u03c1\u03b1\u03ba\u03b1\u03bb\u03ce \u03ba\u03ac\u03bd\u03c4\u03b5 \u03ba\u03bb\u03af\u03ba \u03c3\u03c4\u03bf \u03c3\u03cd\u03bd\u03b4\u03b5\u03c3\u03bc\u03bf "\u039e\u03b5\u03c7\u03ac\u03c3\u03b1\u03c4\u03b5 \u03c4\u03bf\u03bd \u039a\u03c9\u03b4\u03b9\u03ba\u03cc \u03c3\u03b1\u03c2" \u03b3\u03b9\u03b1 \u03ad\u03bd\u03b1 \u03bd\u03ad\u03bf \u03b1\u03af\u03c4\u03b7\u03bc\u03b1.
error.email.not.found  =\u0397 \u03b5\u03cd\u03c1\u03b5\u03c3\u03b7 \u03c7\u03c1\u03ae\u03c3\u03c4\u03b7 \u03bc\u03b5 \u03b1\u03c5\u03c4\u03cc \u03c4\u03bf email \u03b5\u03af\u03bd\u03b1\u03b9 \u03b1\u03b4\u03cd\u03bd\u03b1\u03c4\u03b7. \u03a0\u03b1\u03c1\u03b1\u03ba\u03b1\u03bb\u03ce \u03b5\u03bb\u03ad\u03b3\u03be\u03b5\u03c4\u03b5  \u03c4\u03bf email \u03be\u03b1\u03bd\u03ac.
label.open.lesson  =\u0386\u03bd\u03bf\u03b9\u03be\u03b5 \u03bc\u03ac\u03b8\u03b7\u03bc\u03b1
label.forgot.password.instructions.1  =\u03a0\u03b1\u03c1\u03b1\u03ba\u03b1\u03bb\u03ce \u03bd\u03b1 \u03b5\u03b9\u03c3\u03b1\u03b3\u03ac\u03b3\u03b5\u03c4\u03b5 \u03c4\u03bf \u03cc\u03bd\u03bf\u03bc\u03b1 \u03c7\u03c1\u03ae\u03c3\u03c4\u03b7 \u03ae \u03c4\u03bf email. \u0388\u03bd\u03b1 email \u03b8\u03b1 \u03c3\u03b1\u03c2 \u03c3\u03c4\u03b1\u03bb\u03b5\u03af \u03c3\u03cd\u03bd\u03c4\u03bf\u03bc\u03b1 \u03bc\u03b5 \u03ad\u03bd\u03b1 \u03c3\u03cd\u03bd\u03b4\u03b5\u03c3\u03bc\u03bf \u03c0\u03bf\u03c5 \u03b8\u03b1 \u03c3\u03b1\u03c2 \u03b5\u03c0\u03b9\u03c4\u03c1\u03ad\u03c8\u03b5\u03b9 \u03c4\u03b7\u03bd \u03b1\u03bb\u03bb\u03b1\u03b3\u03ae \u03c4\u03bf\u03c5 \u03ba\u03c9\u03b4\u03b9\u03ba\u03bf\u03cd. \u03a7\u03c1\u03b5\u03b9\u03ac\u03b6\u03b5\u03c4\u03b1\u03b9 \u03bd\u03b1 \u03ba\u03b1\u03c4\u03b1\u03c7\u03c9\u03c1\u03ae\u03c3\u03b5\u03c4\u03b5 \u03bc\u03af\u03b1 \u03b1\u03bb\u03b7\u03b8\u03b9\u03bd\u03ae \u03c4\u03b9\u03bc\u03ae.
label.msg.status  =\u039a\u03b1\u03c4\u03ac\u03c3\u03c4\u03b1\u03c3\u03b7: {0}
label.forgot.password.instructions.2  =\u0395\u03ac\u03bd \u03b4\u03b5\u03bd \u03be\u03ad\u03c1\u03b5\u03c4\u03b5 \u03c4\u03b7 \u03b4\u03b9\u03b5\u03cd\u03b8\u03c5\u03bd\u03c3\u03b7 \u03c4\u03bf\u03c5\u03c2 \u03b7\u03bb\u03b5\u03ba\u03c4\u03c1\u03bf\u03bd\u03b9\u03ba\u03bf\u03cd \u03c3\u03b1\u03c2 \u03c4\u03b1\u03c7\u03c5\u03b4\u03c1\u03bf\u03bc\u03b5\u03af\u03bf\u03c5 \u03c3\u03c4\u03bf LAMS, \u03c0\u03b1\u03c1\u03b1\u03ba\u03b1\u03bb\u03ce \u03b5\u03c0\u03b9\u03ba\u03bf\u03b9\u03bd\u03c9\u03bd\u03b5\u03af\u03c3\u03c4\u03b5 \u03bc\u03b5 \u03c4\u03bf \u0394\u03b9\u03b1\u03c7\u03b5\u03b9\u03c1\u03b9\u03c3\u03c4\u03ae \u03c4\u03bf\u03c5 \u03a3\u03c5\u03c3\u03c4\u03ae\u03bc\u03b1\u03c4\u03bf\u03c2.
label.forgot.password.email  =\u0395\u03bb\u03ad\u03b3\u03be\u03b5\u03c4\u03b5 \u03c4\u03bf Email
label.forgot.password.username  =\u0395\u03bb\u03ad\u03b3\u03be\u03b5\u03c4\u03b5 \u03c4\u03bf \u038c\u03bd\u03bf\u03bc\u03b1 \u03a7\u03c1\u03ae\u03c3\u03c4\u03b7
error.forgot.password.fields  =\u0391\u03c0\u03b1\u03b9\u03c4\u03bf\u03cd\u03bd\u03c4\u03b1\u03b9 \u03ba\u03b1\u03b9 \u03c4\u03b1 \u03b4\u03cd\u03bf \u03c0\u03b5\u03b4\u03af\u03b1. \u03a0\u03b1\u03c1\u03b1\u03ba\u03b1\u03bb\u03ce \u03c0\u03c1\u03bf\u03c3\u03c0\u03b1\u03b8\u03b5\u03af\u03c3\u03c4\u03b5 \u03be\u03b1\u03bd\u03ac.
error.forgot.password.email  =\u03a0\u03b1\u03c1\u03b1\u03ba\u03b1\u03bb\u03ce \u03bd\u03b1 \u03b5\u03b9\u03c3\u03b1\u03b3\u03ac\u03b3\u03b5\u03c4\u03b5 \u03bc\u03af\u03b1 \u03b4\u03b9\u03b5\u03cd\u03b8\u03c5\u03bd\u03c3\u03b7 email
error.email.not.sent  =\u039f \u03b5\u03be\u03c5\u03c0\u03b7\u03c1\u03b5\u03c4\u03b7\u03c4\u03ae\u03c2 \u03b1\u03c0\u03ad\u03c4\u03c5\u03c7\u03b5 \u03bd\u03b1 \u03c3\u03c4\u03b5\u03af\u03bb\u03b5\u03b9 \u03c4\u03bf e-mail \u03c3\u03c4\u03bf\u03bd \u03c0\u03b1\u03c1\u03b1\u03bb\u03ae\u03c0\u03c4\u03b7. \u03a0\u03b1\u03c1\u03b1\u03ba\u03b1\u03bb\u03ce \u03b5\u03c0\u03b9\u03ba\u03bf\u03b9\u03bd\u03c9\u03bd\u03b5\u03af\u03c3\u03c4\u03b5 \u03bc\u03b5 \u03c4\u03bf \u0394\u03b9\u03b1\u03c7\u03b5\u03b9\u03c1\u03b9\u03c3\u03c4\u03ae \u03c4\u03bf\u03c5 \u03a3\u03c5\u03c3\u03c4\u03ae\u03bc\u03b1\u03c4\u03bf\u03c2.
error.forgot.password.username  =\u03a0\u03b1\u03c1\u03b1\u03ba\u03b1\u03bb\u03ce \u03bd\u03b1 \u03b5\u03b9\u03c3\u03b1\u03b3\u03ac\u03b3\u03b5\u03c4\u03b5 \u03ad\u03bd\u03b1 \u03cc\u03bd\u03bf\u03bc\u03b1 \u03c7\u03c1\u03ae\u03c3\u03c4\u03b7
button.select.another.importfile  =\u0395\u03c0\u03b9\u03bb\u03ad\u03be\u03c4\u03b5 \u03ad\u03bd\u03b1 \u03ac\u03bb\u03bb\u03bf \u0391\u03c1\u03c7\u03b5\u03af\u03bf \u03b3\u03b9\u03b1 \u0395\u03b9\u03c3\u03b1\u03b3\u03c9\u03b3\u03ae
error.forgot.password.incorrect.key  =\u03a4\u03bf  \u03b1\u03b9\u03c4\u03bf\u03cd\u03bc\u03b5\u03bd\u03bf \u03ba\u03bb\u03b5\u03b9\u03b4\u03af \u03b5\u03af\u03bd\u03b1\u03b9 \u03b1\u03bd\u03b1\u03ba\u03c1\u03b9\u03b2\u03ad\u03c2 \u03ae \u03ad\u03c7\u03b5\u03b9 \u03ae\u03b4\u03b7 \u03c7\u03c1\u03b7\u03c3\u03b9\u03bc\u03bf\u03c0\u03bf\u03b9\u03b7\u03b8\u03b5\u03af.  \u03a0\u03b1\u03c1\u03b1\u03ba\u03b1\u03bb\u03ce \u03ba\u03ac\u03bd\u03c4\u03b5 \u03ba\u03bb\u03b9\u03ba \u03c3\u03c4\u03bf \u00ab\u039e\u03b5\u03c7\u03ac\u03c3\u03b1\u03c4\u03b5 \u03c4\u03bf\u03bd \u03ba\u03c9\u03b4\u03b9\u03ba\u03cc \u03c4\u03b7\u03c2 \u03c0\u03c1\u03cc\u03c3\u03b2\u03b1\u03c3\u03ae\u03c2 \u03c3\u03b1\u03c2\u00bb \u03b3\u03b9\u03b1 \u03bd\u03b1 \u03c5\u03c0\u03bf\u03b2\u03ac\u03bb\u03b5\u03c4\u03b5 \u03ad\u03bd\u03b1 \u03bd\u03ad\u03bf \u03b1\u03af\u03c4\u03b7\u03bc\u03b1.
lessonsearch.title  =\u0391\u03bd\u03b1\u03b6\u03ae\u03c4\u03b7\u03c3\u03b7 \u03c3\u03c0\u03bf\u03c5\u03b4\u03b1\u03c3\u03c4\u03ce\u03bd \u03c3\u03c4\u03bf \u03bc\u03ac\u03b8\u03b7\u03bc\u03b1
lessonsearch.instuctions  =\u03a0\u03b1\u03c1\u03b1\u03ba\u03b1\u03bb\u03ce \u03b5\u03b9\u03c3\u03ac\u03b3\u03b5\u03c4\u03b5 \u03c4\u03b1 \u03c3\u03c4\u03bf\u03b9\u03c7\u03b5\u03af\u03b1 \u03c3\u03cd\u03bd\u03b4\u03b5\u03c3\u03b7\u03c2, \u03cc\u03bd\u03bf\u03bc\u03b1 \u03ae \u03c4\u03bf \u03b5\u03c0\u03ce\u03bd\u03c5\u03bc\u03bf \u03c4\u03bf\u03c5 \u03c3\u03c0\u03bf\u03c5\u03b4\u03b1\u03c3\u03c4\u03ae. \u039a\u03b1\u03b8\u03ce\u03c2 \u03b8\u03b1 \u03c0\u03bb\u03b7\u03ba\u03c4\u03c1\u03bf\u03bb\u03bf\u03b3\u03b5\u03af\u03c4\u03b5 \u03c4\u03b1 \u03bf\u03bd\u03cc\u03bc\u03b1\u03c4\u03b1  \u03c4\u03c9\u03bd \u03c3\u03c0\u03bf\u03c5\u03b4\u03b1\u03c3\u03c4\u03ce\u03bd  \u03c0\u03bf\u03c5 \u03c4\u03b1\u03b9\u03c1\u03b9\u03ac\u03b6\u03bf\u03c5\u03bd \u03b8\u03b1 \u03b5\u03bc\u03c6\u03b1\u03bd\u03b9\u03c3\u03c4\u03bf\u03cd\u03bd.
lessonsearch.results  =\u039c\u03b1\u03b8\u03ae\u03bc\u03b1\u03c4\u03b1 \u03c3\u03c4\u03b1 \u03bf\u03c0\u03bf\u03af\u03b1 \u03bf/\u03b7 "{0}" \u03ad\u03c7\u03b5\u03b9 \u03b2\u03c1\u03b5\u03b8\u03b5\u03af
index.searchlesson  =\u0391\u03bd\u03b1\u03b6\u03ae\u03c4\u03b7\u03c3\u03b7
index.searchlesson.tooltip  =\u0391\u03bd\u03b1\u03b6\u03ae\u03c4\u03b7\u03c3\u03b7 \u03c3\u03c0\u03bf\u03c5\u03b4\u03b1\u03c3\u03c4\u03ce\u03bd \u03c3\u03b5 \u03cc\u03bb\u03b1 \u03c4\u03b1 \u03bc\u03b1\u03b8\u03ae\u03bc\u03b1\u03c4\u03b1
button.reset  =\u0394\u03b9\u03b1\u03b3\u03c1\u03b1\u03c6\u03ae \u03a3\u03c4\u03bf\u03b9\u03c7\u03b5\u03af\u03c9\u03bd
label.email  =\u0394\u03b9\u03b5\u03cd\u03b8\u03c5\u03bd\u03c3\u03b7 \u03b7\u03bb\u03b5\u03ba\u03c4\u03c1\u03bf\u03bd\u03b9\u03ba\u03bf\u03cd \u03c4\u03b1\u03c7\u03c5\u03b4\u03c1\u03bf\u03bc\u03b5\u03af\u03bf\u03c5 (email)
label.language  =\u0393\u03bb\u03ce\u03c3\u03c3\u03b1
msg.browser.compat  =\u039f \u03c6\u03c5\u03bb\u03bb\u03bf\u03bc\u03b5\u03c4\u03c1\u03b7\u03c4\u03ae\u03c2 \u03c3\u03b1\u03c2 \u03bc\u03c0\u03bf\u03c1\u03b5\u03af \u03bd\u03b1 \u03bc\u03b7\u03bd \u03b5\u03af\u03bd\u03b1\u03b9 \u03c3\u03c5\u03bc\u03b2\u03b1\u03c4\u03cc\u03c2 \u03bc\u03b5 \u03c4\u03bf LAMS. \u03a0\u03c1\u03bf\u03c4\u03b5\u03af\u03bd\u03bf\u03c5\u03bc\u03b5 \u03c4\u03bf Mozilla Firefox \u03ad\u03ba\u03b4\u03bf\u03c3\u03b7 2 \u03ae \u03bd\u03b5\u03cc\u03c4\u03b5\u03c1\u03b7.
title.password.change.screen  =\u0391\u03bb\u03bb\u03b1\u03b3\u03ae \u03c4\u03bf\u03c5 \u03ba\u03c9\u03b4\u03b9\u03ba\u03bf\u03cd \u03bc\u03bf\u03c5
msg.groups.empty  =\u038c\u03c7\u03b9 \u03bf\u03bc\u03ac\u03b4\u03b5\u03c2
label.postcode  =\u03a4\u03b1\u03c7\u03c5\u03b4\u03c1\u03bf\u03bc\u03b9\u03ba\u03cc\u03c2 \u03ba\u03ce\u03b4\u03b9\u03ba\u03b1\u03c2
label.portrait.current  =\u03a4\u03c1\u03ad\u03c7\u03bf\u03bd \u03c0\u03bf\u03c1\u03c4\u03c1\u03b1\u03af\u03c4\u03bf
msg.portrait.none  =\u0394\u03b5\u03bd \u03ad\u03c7\u03b5\u03b9 \u03b1\u03bd\u03b5\u03b2\u03b5\u03af \u03c0\u03bf\u03c1\u03c4\u03c1\u03b1\u03af\u03c4\u03bf
title.portrait.change.screen  =\u0391\u03bb\u03bb\u03b1\u03b3\u03ae \u03c4\u03bf\u03c5 \u03c0\u03bf\u03c1\u03c4\u03c1\u03b1\u03af\u03c4\u03bf\u03c5 \u03bc\u03bf\u03c5
title.change.portrait.window  =\u0391\u03bb\u03bb\u03b1\u03b3\u03ae \u03c4\u03bf\u03c5 \u03c0\u03bf\u03c1\u03c4\u03c1\u03b1\u03af\u03c4\u03bf\u03c5 \u03bc\u03bf\u03c5
label.workspace.root_folder  =\u039f \u03c7\u03ce\u03c1\u03bf\u03c2 \u03b5\u03c1\u03b3\u03b1\u03c3\u03af\u03b1\u03c2 \u03bc\u03bf\u03c5
label.help  =\u0392\u03bf\u03ae\u03b8\u03b5\u03b9\u03b1;
error.portrait.not.image  =\u03a4\u03bf \u03b1\u03c1\u03c7\u03b5\u03af\u03bf \u03b4\u03b5\u03bd \u03b5\u03af\u03bd\u03b1\u03b9 \u03b5\u03b9\u03ba\u03cc\u03bd\u03b1 (\u03b5\u03af\u03bd\u03b1\u03b9 \u03b5\u03c0\u03b9\u03c4\u03c1\u03b5\u03c4\u03ad\u03c2 \u03bf\u03b9 \u03bc\u03bf\u03c1\u03c6\u03ad\u03c2: PNG, GIF, JPG, WBMP \u03ba\u03b1\u03b9 BMP )
error.firstname.required  =\u0391\u03c0\u03b1\u03b9\u03c4\u03b5\u03af\u03c4\u03b1\u03b9 \u03cc\u03bd\u03bf\u03bc\u03b1.
error.lastname.required  =\u0391\u03c0\u03b1\u03b9\u03c4\u03b5\u03af\u03c4\u03b1\u03b9 \u0395\u03c0\u03ce\u03bd\u03c5\u03bc\u03bf.
error.email.required  =\u0391\u03c0\u03b1\u03b9\u03c4\u03b5\u03af\u03c4\u03b1\u03b9 \u03b7\u03bb\u03b5\u03ba\u03c4\u03c1\u03bf\u03bd\u03b9\u03ba\u03ae \u03b4\u03b9\u03b5\u03cd\u03b8\u03c5\u03bd\u03c3\u03b7.
error.valid.email.required  =\u0391\u03c0\u03b1\u03b9\u03c4\u03b5\u03af\u03c4\u03b1\u03b9 \u03ad\u03b3\u03ba\u03c5\u03c1\u03b7 \u03b7\u03bb\u03b5\u03ba\u03c4\u03c1\u03bf\u03bd\u03b9\u03ba\u03ae \u03b4\u03b9\u03b5\u03cd\u03b8\u03c5\u03bd\u03c3\u03b7.
message.lesson.not.started.cannot.participate  =\u0391\u03c5\u03c4\u03cc \u03c4\u03bf \u03bc\u03ac\u03b8\u03b7\u03bc\u03b1 \u03b4\u03b5\u03bd \u03ad\u03c7\u03b5\u03b9 \u03b1\u03c1\u03c7\u03af\u03c3\u03b5\u03b9. \u0394\u03b5\u03bd \u03bc\u03c0\u03bf\u03c1\u03b5\u03af\u03c4\u03b5 \u03bd\u03b1 \u03c3\u03c5\u03bc\u03bc\u03b5\u03c4\u03ad\u03c7\u03b5\u03c4 \u03bc\u03ad\u03c7\u03c1\u03b9\u03c2 \u03cc\u03c4\u03bf\u03c5 \u03bd\u03b1 \u03be\u03b5\u03ba\u03b9\u03bd\u03ae\u03c3\u03b5\u03b9.
title.export.choose.format  =\u0395\u03c0\u03b9\u03bb\u03ad\u03be\u03c4\u03b5 \u03c4\u03b7 \u03bc\u03bf\u03c1\u03c6\u03ae \u03b5\u03be\u03b1\u03b3\u03c9\u03b3\u03ae\u03c2 \u03c0\u03b5\u03c1\u03b9\u03b5\u03c7\u03bf\u03bc\u03ad\u03bd\u03bf\u03c5
msg.export.choose.format.instruction  =\u03a0\u03b1\u03c1\u03b1\u03ba\u03b1\u03bb\u03ce \u03b5\u03c0\u03b9\u03bb\u03ad\u03be\u03c4\u03b5 \u03c4\u03b7\u03bd \u03bc\u03bf\u03c1\u03c6\u03ae \u03c3\u03c4\u03b7\u03bd \u03bf\u03c0\u03bf\u03af\u03b1 \u03b8\u03ad\u03bb\u03b5\u03c4\u03b5 \u03bd\u03b1 \u03b3\u03af\u03bd\u03b5\u03b9 \u03b7 \u03b5\u03be\u03b1\u03b3\u03c9\u03b3\u03ae
msg.export.choose.format.lams  =\u039c\u03bf\u03c1\u03c6\u03ae LAMS
msg.export.choose.format.ims  = IMS Learning Design \u03b5\u03c0\u03af\u03c0\u03b5\u03b4\u03bf A (\u0391\u03c5\u03c4\u03ae \u03b7  \u03bc\u03bf\u03c1\u03c6\u03ae \u03b4\u03b5\u03bd \u03bc\u03c0\u03bf\u03c1\u03b5\u03af \u03bd\u03b1 \u03b5\u03b9\u03c3\u03b1\u03c7\u03b8\u03b5\u03af \u03c0\u03af\u03c3\u03c9 \u03c3\u03c4\u03bf LAMS. \u039c\u03cc\u03bd\u03bf\u03bd \u03b5\u03be\u03b1\u03b3\u03c9\u03b3\u03ae !)
index.community  =\u039a\u03bf\u03b9\u03bd\u03cc\u03c4\u03b7\u03c4\u03b1
msg.status.finished  =\u0391\u03c5\u03c4\u03cc \u03c4\u03bf \u03bc\u03ac\u03b8\u03b7\u03bc\u03b1 \u03ad\u03c7\u03b5\u03b9 \u03c4\u03b5\u03bb\u03b5\u03b9\u03ce\u03c3\u03b5\u03b9 \u03ae \u03ad\u03c7\u03b5\u03b9 \u03b1\u03c1\u03c7\u03b5\u03b9\u03bf\u03b8\u03b5\u03c4\u03b7\u03b8\u03b5\u03af.
flash.download.player  =\u039a\u03b1\u03c4\u03b5\u03b2\u03ac\u03c3\u03c4\u03b5 \u03c4\u03bf Flash Player
msg.status.not.stated  =\u0391\u03c5\u03c4\u03cc \u03c4\u03bf \u03bc\u03ac\u03b8\u03b7\u03bc\u03b1 \u03b4\u03b5\u03bd \u03ad\u03c7\u03b5\u03b9 \u03b1\u03c1\u03c7\u03af\u03c3\u03b5\u03b9 \u03ba\u03b1\u03b9 \u03c3\u03c5\u03bd\u03b5\u03c0\u03ce\u03c2 \u03b4\u03b5\u03bd \u03ad\u03c7\u03b5\u03c4\u03b5 \u03b4\u03c5\u03bd\u03b1\u03c4\u03cc\u03c4\u03b7\u03c4\u03b1 \u03c0\u03c1\u03cc\u03c3\u03b2\u03b1\u03c3\u03b7\u03c2.
msg.status.removed  =\u0391\u03c5\u03c4\u03cc \u03c4\u03bf \u03bc\u03ac\u03b8\u03b7\u03bc\u03b1 \u03ad\u03c7\u03b5\u03b9 \u03bc\u03b5\u03c4\u03b1\u03ba\u03b9\u03bd\u03b7\u03b8\u03b5\u03af.
title.edit.profile.window  =\u0395\u03c0\u03b5\u03be\u03b5\u03c1\u03b3\u03b1\u03c3\u03af\u03b1 \u03c4\u03bf\u03c5 \u03c0\u03c1\u03bf\u03c6\u03af\u03bb \u03bc\u03bf\u03c5
label.fax  =\u03a6\u03b1\u03be
index.mycourses  =\u039f\u03bc\u03ac\u03b4\u03b5\u03c2
organisations  =\u039f\u03b9 \u03bf\u03bc\u03ac\u03b4\u03b5\u03c2 \u03bc\u03bf\u03c5
audit.user.password.change  =\u0391\u03bb\u03bb\u03b1\u03b3\u03ae \u03ba\u03c9\u03b4\u03b9\u03ba\u03bf\u03cd \u03b3\u03b9\u03b1: {0}
title.profile.edit.screen  =\u0395\u03c0\u03b5\u03be\u03b5\u03c1\u03b3\u03b1\u03c3\u03af\u03b1 \u03c4\u03bf\u03c5 \u03a0\u03c1\u03bf\u03c6\u03af\u03bb \u03bc\u03bf\u03c5
title.import.instruction  =\u03a0\u03b1\u03c1\u03b1\u03ba\u03b1\u03bb\u03ce \u03b5\u03c0\u03b9\u03bb\u03ad\u03be\u03c4\u03b5 \u03bc\u03af\u03b1  \u0391\u03ba\u03bf\u03bb\u03bf\u03c5\u03b8\u03af\u03b1 LAMS \u03b3\u03b9\u03b1 \u03bd\u03b1 \u03c4\u03b7\u03bd \u03b5\u03b9\u03c3\u03b1\u03b3\u03ac\u03b3\u03b5\u03c4\u03b5
title.author.window  =\u03a3\u03c5\u03b3\u03b3\u03c1\u03b1\u03c6\u03ad\u03b1\u03c2
title.all.my.lessons  =\u038c\u03bb\u03b1 \u03c4\u03b1 \u039c\u03b1\u03b8\u03ae\u03bc\u03b1\u03c4\u03ac \u03bc\u03bf\u03c5
msg.no.lessons  =\u0394\u03b5\u03bd \u03c5\u03c0\u03ac\u03c1\u03c7\u03bf\u03c5\u03bd \u03bc\u03b1\u03b8\u03ae\u03bc\u03b1\u03c4\u03b1
label.enable.flash  =\u0395\u03bd\u03b5\u03c1\u03b3\u03bf\u03c0\u03bf\u03b9\u03b5\u03af \u03c4\u03bf Flash \u03b3\u03b9\u03b1 \u03c4\u03bf \u03c0\u03b1\u03c1\u03ac\u03b8\u03c5\u03c1\u03bf \u03c4\u03bf\u03c5 \u0395\u03ba\u03c0\u03b1\u03b9\u03b4\u03b5\u03c5\u03cc\u03bc\u03b5\u03bd\u03bf\u03c5
label.archived  =\u0391\u03c1\u03c7\u03b5\u03b9\u03bf\u03b8\u03b5\u03c4\u03b7\u03bc\u03ad\u03bd\u03b1
label.completed  =\u039f\u03bb\u03bf\u03ba\u03bb\u03b7\u03c1\u03ce\u03b8\u03b7\u03ba\u03b5!
title.lams  =LAMS
msg.import.file.format  =\u03a4\u03bf \u03b5\u03b9\u03c3\u03b1\u03b3\u03cc\u03bc\u03b5\u03bd\u03bf \u03b1\u03c1\u03c7\u03b5\u03af\u03bf \u03c0\u03c1\u03ad\u03c0\u03b5\u03b9 \u03bd\u03b1 \u03b5\u03af\u03bd\u03b1\u03b9 \u03b1\u03c1\u03c7\u03b5\u03af\u03bf \u03c4\u03b7\u03c2 \u03bc\u03bf\u03c1\u03c6\u03ae\u03c2 .zip \u03c0\u03bf\u03c5 \u03b5\u03be\u03ac\u03c7\u03b8\u03b7\u03ba\u03b5 \u03b1\u03c0\u03cc \u03c4\u03bf LAMS 2 \u03ae \u03bd\u03b5\u03cc\u03c4\u03b5\u03c1\u03bf, \u03ae \u03ad\u03bd\u03b1  .las \u03b1\u03c1\u03c7\u03b5\u03af\u03bf \u03c0\u03bf\u03c5 \u03b5\u03be\u03ac\u03c7\u03b8\u03b7\u03ba\u03b5 \u03b1\u03c0\u03cc \u03c4\u03bf LAMS 1.0.2.
label.ld.zip.file  =\u03a3\u03c5\u03bc\u03c0\u03b9\u03b5\u03c3\u03bc\u03ad\u03bd\u03bf \u0391\u03c1\u03c7\u03b5\u03af\u03bf \u03c3\u03c7\u03b5\u03b4\u03af\u03bf\u03c5 \u039c\u03ac\u03b8\u03b7\u03c3\u03b7\u03c2
button.import  =\u0395\u03b9\u03c3\u03b1\u03b3\u03c9\u03b3\u03ae
msg.LAMS.copyright.statement.1  =LAMS\u2122 \u00a9 2002-2008 '\u0399\u03b4\u03c1\u03c5\u03bc\u03b1 LAMS
msg.export.success  =\u0397 \u03b5\u03be\u03b1\u03b3\u03c9\u03b3\u03ae \u03a3\u03c7\u03b5\u03b4\u03af\u03bf\u03c5 \u039c\u03ac\u03b8\u03b7\u03c3\u03b7\u03c2 \u03ba\u03b1\u03b9 \u03b4\u03c1\u03b1\u03c3\u03c4\u03b7\u03c1\u03b9\u03bf\u03c4\u03ae\u03c4\u03c9\u03bd \u03c0\u03ad\u03c4\u03c5\u03c7\u03b5
msg.hide.detail  =\u0391\u03c0\u03cc\u03ba\u03c5\u03c8\u03b7 \u03bb\u03b5\u03c0\u03c4\u03bf\u03bc\u03b5\u03c1\u03b5\u03b9\u03ce\u03bd
msg.export.ld.success  =\u0397 \u03b5\u03be\u03b1\u03b3\u03c9\u03b3\u03ae \u03c4\u03bf\u03c5  \u03a3\u03c7\u03b5\u03b4\u03af\u03bf\u03c5 \u039c\u03ac\u03b8\u03b7\u03c3\u03b7\u03c2 \u03c0\u03ad\u03c4\u03c5\u03c7\u03b5
msg.export.tool.error.prefix  =\u0391\u03bb\u03bb\u03ac \u03c5\u03c0\u03ac\u03c1\u03c7\u03bf\u03c5\u03bd \u03bc\u03b5\u03c1\u03b9\u03ba\u03ac \u03b5\u03c1\u03b3\u03b1\u03bb\u03b5\u03af\u03b1 \u03c0\u03bf\u03c5 \u03b1\u03c0\u03ad\u03c4\u03c5\u03c7\u03b5 \u03b7 \u03b5\u03be\u03b1\u03b3\u03c9\u03b3\u03ae \u03c4\u03bf\u03c5\u03c2
msg.export.failed  =\u0397 \u03b5\u03be\u03b1\u03b3\u03c9\u03b3\u03ae \u03c4\u03bf\u03c5 \u03a3\u03c7\u03b5\u03b4\u03af\u03bf\u03c5 \u039c\u03ac\u03b8\u03b7\u03c3\u03b7\u03c2 \u03b1\u03c0\u03ad\u03c4\u03c5\u03c7\u03b5
msg.reason.is  =\u039f \u03bb\u03cc\u03b3\u03bf\u03c2 \u03b5\u03af\u03bd\u03b1\u03b9
button.close  =\u039a\u03bb\u03b5\u03af\u03c3\u03b9\u03bc\u03bf
msg.LAMS.copyright.statement.2  =LAMS \u03b5\u03af\u03bd\u03b1\u03b9 \u03ad\u03bd\u03b1 \u03b5\u03bc\u03c0\u03bf\u03c1\u03b9\u03ba\u03cc \u03c3\u03ae\u03bc\u03b1 \u03c4\u03bf\u03c5 \u03b9\u03b4\u03c1\u03cd\u03bc\u03b1\u03c4\u03bf\u03c2 LAMS
msg.show.detail  =\u0395\u03bc\u03c6\u03ac\u03bd\u03b9\u03c3\u03b7 \u03bb\u03b5\u03c0\u03c4\u03bf\u03bc\u03b5\u03c1\u03b5\u03b9\u03ce\u03bd
msg.no.more.detail  =\u039a\u03b1\u03bc\u03af\u03b1 \u03b5\u03c0\u03b9\u03c0\u03bb\u03ad\u03bf\u03bd \u03bb\u03b5\u03c0\u03c4\u03bf\u03bc\u03ad\u03c1\u03b5\u03b9\u03b1
404.title  =\u0397 \u03c3\u03b5\u03bb\u03af\u03b4\u03b1 \u03b4\u03b5 \u03b2\u03c1\u03ad\u03b8\u03b7\u03ba\u03b5
404.message  =\u0397 \u03c3\u03b5\u03bb\u03af\u03b4\u03b1 \u03c0\u03bf\u03c5 \u03b6\u03b7\u03c4\u03ae\u03c3\u03b1\u03c4\u03b5 \u03b4\u03b5 \u03b2\u03c1\u03ad\u03b8\u03b7\u03ba\u03b5.
title.export  =\u0395\u03be\u03b1\u03b3\u03c9\u03b3\u03ae \u03b5\u03c1\u03b3\u03b1\u03bb\u03b5\u03af\u03bf\u03c5 \u03c0\u03b5\u03c1\u03b9\u03b5\u03c7\u03bf\u03bc\u03ad\u03bd\u03bf\u03c5
error.system.error  =\u03a3\u03c5\u03bd\u03ad\u03b2\u03b7 \u03bb\u03ac\u03b8\u03bf\u03c2. \u03a0\u03b1\u03c1\u03b1\u03ba\u03b1\u03bb\u03ce \u03be\u03b5\u03ba\u03b9\u03bd\u03ae\u03c3\u03c4\u03b5 \u03c0\u03ac\u03bb\u03b9, \u0391\u03b9\u03c4\u03af\u03b1 \u03bb\u03ac\u03b8\u03bf\u03c5\u03c2: {0}
403.title  =\u039f \u03c4\u03c1\u03ad\u03c7\u03c9\u03bd \u03c1\u03cc\u03bb\u03bf\u03c2 \u03c3\u03b1\u03c2 \u03b4\u03b5\u03bd \u03c3\u03b1\u03c2 \u03b5\u03c0\u03b9\u03c4\u03c1\u03ad\u03c0\u03b5\u03b9 \u03bd\u03b1 \u03b4\u03b5\u03af\u03c4\u03b5 \u03c4\u03b7 \u03c3\u03b5\u03bb\u03af\u03b4\u03b1. \u03a0\u03b1\u03c1\u03b1\u03ba\u03b1\u03bb\u03ce \u03b5\u03c0\u03b9\u03ba\u03bf\u03b9\u03bd\u03c9\u03bd\u03ae\u03c3\u03c4\u03b5 \u03bc\u03b5 \u03c4\u03bf\u03bd \u03b4\u03b9\u03b1\u03c7\u03b5\u03b9\u03c1\u03b9\u03c3\u03c4\u03ae \u03c4\u03bf\u03c5 \u03c3\u03c5\u03c3\u03c4\u03ae\u03bc\u03b1\u03c4\u03cc\u03c2 \u03c3\u03b1\u03c2 \u03b5\u03b1\u03bd \u03bd\u03bf\u03bc\u03af\u03b6\u03b5\u03c4\u03b5 \u03cc\u03c4\u03b9 \u03ad\u03c0\u03c1\u03b5\u03c0\u03b5 \u03bd\u03b1 \u03ad\u03c7\u03b5\u03c4\u03b5 \u03c0\u03c1\u03cc\u03c3\u03b2\u03b1\u03c3\u03b7
msg.import.failed.unknown.reason  =\u0394\u03b5\u03bd \u03b5\u03af\u03bd\u03b1\u03b9 \u03b4\u03b9\u03b1\u03b8\u03ad\u03c3\u03b9\u03bc\u03bf \u03bc\u03ae\u03bd\u03c5\u03bc\u03b1 \u03bb\u03ac\u03b8\u03bf\u03c2
msg.import.file.not.found  =\u03a4\u03bf \u03b5\u03c0\u03b9\u03bb\u03b5\u03b3\u03bc\u03ad\u03bd\u03bf \u03b1\u03c1\u03c7\u03b5\u03af\u03bf \u03b4\u03b5\u03bd \u03b1\u03bd\u03ad\u03b2\u03b7\u03ba\u03b5 \u03b1\u03c0\u03cc \u03c4\u03bf\u03bd \u03c6\u03c5\u03bb\u03bb\u03bf\u03bc\u03b5\u03c4\u03c1\u03b7\u03c4\u03ae \u03c3\u03b1\u03c2. \u03c0\u03b1\u03c1\u03b1\u03ba\u03b1\u03bb\u03ce \u03be\u03b1\u03bd\u03b1\u03c0\u03c1\u03bf\u03c3\u03c0\u03b1\u03b8\u03ae\u03c3\u03c4\u03b5
title.archived.groups  =\u0391\u03c1\u03c7\u03b5\u03b9\u03bf\u03b8\u03b5\u03c4\u03b7\u03bc\u03ad\u03bd\u03b5\u03c2 \u03bf\u03bc\u03ac\u03b4\u03b5\u03c2
label.export.portfolio  =\u0395\u03be\u03b1\u03b3\u03c9\u03b3\u03ae \u03c6\u03b1\u03ba\u03ad\u03bb\u03bf\u03c5 \u03b5\u03c1\u03b3\u03b1\u03c3\u03af\u03b1\u03c2
label.name  =\u038c\u03bd\u03bf\u03bc\u03b1
label.first_name  =\u038c\u03bd\u03bf\u03bc\u03b1
label.last_name  =\u0395\u03c0\u03ce\u03bd\u03c5\u03bc\u03bf
label.address_line_1  =\u0393\u03c1\u03b1\u03bc\u03bc\u03ae \u03b4\u03b9\u03b5\u03cd\u03b8\u03c5\u03bd\u03c3\u03b7\u03c2 1
label.address_line_2  =\u0393\u03c1\u03b1\u03bc\u03bc\u03ae \u03b4\u03b9\u03b5\u03cd\u03b8\u03c5\u03bd\u03c3\u03b7\u03c2 2
label.address_line_3  =\u0393\u03c1\u03b1\u03bc\u03bc\u03ae \u03b4\u03b9\u03b5\u03cd\u03b8\u03c5\u03bd\u03c3\u03b7\u03c2 3
label.city  =\u03a0\u03cc\u03bb\u03b7
label.state  =\u03a0\u03b5\u03c1\u03b9\u03bf\u03c7\u03ae
label.country  =\u03a7\u03ce\u03c1\u03b1
label.mobile_phone  =\u039a\u03b9\u03bd\u03b7\u03c4\u03cc \u03c4\u03b7\u03bb\u03ad\u03c6\u03c9\u03bd\u03bf
label.day_phone  =\u03a4\u03b7\u03bb\u03ad\u03c6\u03c9\u03bd\u03bf \u03ba\u03b1\u03c4\u03ac \u03c4\u03b7 \u03b4\u03b9\u03ac\u03c1\u03ba\u03b5\u03b9\u03b1 \u03c4\u03b7\u03c2 \u03b7\u03bc\u03ad\u03c1\u03b1\u03c2
label.evening_phone  =\u03a4\u03b7\u03bb\u03ad\u03c6\u03c9\u03bd\u03bf \u03ba\u03b1\u03c4\u03ac \u03c4\u03b9\u03c2 \u03b2\u03c1\u03b1\u03b4\u03b9\u03bd\u03ad\u03c2 \u03ce\u03c1\u03b5\u03c2
no.such.user  =\u0394\u03b5\u03bd \u03c5\u03c0\u03ac\u03c1\u03c7\u03b5\u03b9 \u03c7\u03c1\u03ae\u03c3\u03c4\u03b7\u03c2 \u03bc\u03b5 \u03c4\u03b1\u03c5\u03c4\u03cc\u03c4\u03b7\u03c4\u03b1 (userID) {0}.
no.such.workspace  =\u0394\u03b5\u03bd \u03c5\u03c0\u03ac\u03c1\u03c7\u03b5\u03b9 \u03c7\u03ce\u03c1\u03bf\u03c2 \u03b5\u03c1\u03b3\u03b1\u03c3\u03af\u03b1\u03c2 \u03bc\u03b5 \u03c4\u03b1\u03c5\u03c4\u03cc\u03c4\u03b7\u03c4\u03b1 (workspace_fol_id) {0}.
learningdesign.delete  =\u03a4\u03bf \u03a3\u03c7\u03ad\u03b4\u03b9\u03bf \u039c\u03ac\u03b8\u03b7\u03c3\u03b7\u03c2 \u03b4\u03b9\u03b1\u03b3\u03c1\u03ac\u03c6\u03b7\u03ba\u03b5: {0}
learningdesign.readonly  =\u0394\u03b5\u03bd \u03bc\u03c0\u03bf\u03c1\u03b5\u03af \u03bd\u03b1 \u03b4\u03b9\u03b1\u03b3\u03c1\u03b1\u03c6\u03b5\u03af \u03c4\u03bf \u03a3\u03c7\u03ad\u03b4\u03b9\u03bf \u03bc\u03b5 \u03c4\u03b1\u03c5\u03c4\u03cc\u03c4\u03b7\u03c4\u03b1 (learning_design_id): {0} \u03ba\u03b1\u03b8\u03ce\u03c2 \u03b5\u03af\u03bd\u03b1\u03b9 \u039c\u039f\u039d\u039f \u0393\u0399\u0391 \u0391\u039d\u0391\u0393\u039d\u03a9\u03a3\u0397.
move.resource.error  =\u0394\u03b5\u03bd \u03bc\u03c0\u03bf\u03c1\u03b5\u03af \u03bd\u03b1 \u03bc\u03b5\u03c4\u03b1\u03ba\u03b9\u03bd\u03b7\u03b8\u03b5\u03af \u03bf \u03c0\u03cc\u03c1\u03bf\u03c2: {0}
folders  =\u03a6\u03ac\u03ba\u03b5\u03bb\u03bf\u03b9
msg.design.not.saved  =\u03a4\u03bf \u03c3\u03c7\u03ad\u03b4\u03b9\u03cc \u03c3\u03b1\u03c2 \u03b4\u03b5\u03bd \u03ad\u03c7\u03b5\u03b9 \u03b1\u03c0\u03bf\u03b8\u03b7\u03ba\u03b5\u03c5\u03b8\u03b5\u03af, \u03cc\u03c0\u03bf\u03b9\u03b5\u03c2 \u03b1\u03bb\u03bb\u03b1\u03b3\u03ad\u03c2 \u03ad\u03c7\u03b5\u03c4\u03b5 \u03ba\u03ac\u03bd\u03b5\u03b9 \u03bc\u03b5\u03c4\u03ac \u03c4\u03b7\u03bd \u03c4\u03b5\u03bb\u03b5\u03c5\u03c4\u03b1\u03af\u03b1 \u03c3\u03b1\u03c2 \u03b1\u03c0\u03bf\u03b8\u03ae\u03ba\u03b5\u03c5\u03c3\u03b7 \u03b8\u03b1 \u03c7\u03b1\u03b8\u03bf\u03cd\u03bd.
button.save  =\u0391\u03c0\u03bf\u03b8\u03ae\u03ba\u03b5\u03c5\u03c3\u03b7
move.resrouce.error.value.miss  =moveResource(Long resourceID,Integer targetFolderID, String resourceType, Integer userID) \u03b1\u03c0\u03b1\u03b9\u03c4\u03bf\u03cd\u03bd \u03c4\u03b9\u03bc\u03ad\u03c2 \u03b3\u03b9\u03b1 resourceID, targetFolderID, resourceType and userID
unsupport.move  =\u03a4\u03bf LAMS \u03b4\u03b5\u03bd \u03c5\u03c0\u03bf\u03c3\u03c4\u03b7\u03c1\u03af\u03b6\u03b5\u03b9 \u03c4\u03b7 \u03bc\u03b5\u03c4\u03b1\u03ba\u03af\u03bd\u03b7\u03c3\u03b7 \u03b5\u03bd\u03cc\u03c2 \u03b1\u03c1\u03c7\u03b5\u03af\u03bf\u03c5 \u03bc\u03ad\u03c3\u03c9  \u03c4\u03bf\u03c5 \u03b3\u03c1\u03b1\u03c6\u03b9\u03ba\u03bf\u03cd \u03c0\u03b5\u03c1\u03b9\u03b2\u03ac\u03bb\u03bb\u03bf\u03bd\u03c4\u03bf\u03c2 \u03c4\u03bf\u03c5 \u03c7\u03ce\u03c1\u03bf\u03c5 \u03b5\u03c1\u03b3\u03b1\u03c3\u03af\u03b1\u03c2.
creating.workspace.folder.error  =\u039c\u03af\u03b1 \u03b5\u03be\u03b1\u03af\u03c1\u03b5\u03c3\u03b7 \u03c0\u03c1\u03bf\u03ad\u03ba\u03c5\u03c8\u03b5 \u03ba\u03b1\u03c4\u03ac \u03c4\u03b7 \u03b4\u03b7\u03bc\u03b9\u03bf\u03c5\u03c1\u03b3\u03af\u03b1 \u03c4\u03bf\u03c5 workspaceFolderContent: {0}.
resource.already.exist  =\u039f \u03c0\u03cc\u03c1\u03bf\u03c2  {0} \u03c5\u03c0\u03ac\u03c1\u03c7\u03b5\u03b9 \u03ae\u03b4\u03b7 \u03c3\u03c4\u03b7\u03bd \u03b1\u03c0\u03bf\u03b8\u03ae\u03ba\u03b7: {1}.
title.profile.window  =To \u03a0\u03c1\u03bf\u03c6\u03af\u03bb \u03bc\u03bf\u03c5
no.such.content  =\u039a\u03b1\u03bd\u03ad\u03bd\u03b1 \u03c0\u03b5\u03c1\u03b9\u03b5\u03c7\u03cc\u03bc\u03b5\u03bd\u03bf \u03bc\u03b5 \u03c4\u03b1\u03c5\u03c4\u03cc\u03c4\u03b7\u03c4\u03b1 (versionID) {0} \u03b4\u03b5 \u03b2\u03c1\u03ad\u03b8\u03b7\u03ba\u03b5 \u03c3\u03c4\u03b7\u03bd \u03b1\u03c0\u03bf\u03b8\u03ae\u03ba\u03b7 {1}.
content.delete.success  =\u03a4\u03bf \u03c0\u03b5\u03c1\u03b9\u03b5\u03c7\u03cc\u03bc\u03b5\u03bd\u03bf \u03b4\u03b9\u03b1\u03b3\u03c1\u03ac\u03c6\u03b7\u03ba\u03b5 \u03bc\u03b5 \u03b5\u03c0\u03b9\u03c4\u03c5\u03c7\u03af\u03b1.
rename.resource.error  =\u0394\u03b5\u03bd \u03bc\u03c0\u03bf\u03c1\u03b5\u03af \u03bd\u03b1 \u03bc\u03b5\u03c4\u03bf\u03bd\u03bf\u03bc\u03b1\u03c3\u03c4\u03b5\u03af \u03bf \u03c0\u03cc\u03c1\u03bf\u03c2: {0}
folder.already.exist  =\u03a5\u03c0\u03ac\u03c1\u03c7\u03b5\u03b9 \u03ae\u03b4\u03b7 \u03ad\u03bd\u03b1\u03c2 \u03c6\u03ac\u03ba\u03b5\u03bb\u03bf\u03c2 \u03bc\u03b5 \u03c4\u03bf \u03cc\u03bd\u03bf\u03bc\u03b1''{0}''.
title.login.window  =\u03a3\u03cd\u03bd\u03b4\u03b5\u03c3\u03b7 - LAMS: \u03a3\u03cd\u03c3\u03c4\u03b7\u03bc\u03b1 \u0394\u03b9\u03b1\u03c7\u03b5\u03af\u03c1\u03b9\u03c3\u03b7\u03c2 \u039c\u03b1\u03b8\u03b7\u03c3\u03b9\u03b1\u03ba\u03ae\u03c2 \u0394\u03c1\u03b1\u03c3\u03c4\u03b7\u03c1\u03b9\u03cc\u03c4\u03b7\u03c4\u03b1\u03c2
rename.resource.error.miss.vaue  =renameResource(Long resourceID,Integer newName, String resourceType, Integer userID) \u03b1\u03c0\u03b1\u03b9\u03c4\u03bf\u03cd\u03bd \u03c4\u03b9\u03bc\u03ad\u03c2 \u03b3\u03b9\u03b1: resourceID, targetFolderID, resourceType and userID
rename.resource.unspport  =\u03a4\u03bf LAMS \u03b4\u03b5\u03bd \u03c5\u03c0\u03bf\u03c3\u03c4\u03b7\u03c1\u03af\u03b6\u03b5\u03b9 \u03c4\u03b7 \u03bc\u03b5\u03c4\u03bf\u03bd\u03bf\u03bc\u03b1\u03c3\u03af\u03b1 \u03b5\u03bd\u03cc\u03c2 \u03b1\u03c1\u03c7\u03b5\u03af\u03bf\u03c5 \u03bc\u03ad\u03c3\u03c9  \u03c4\u03bf\u03c5 \u03b3\u03c1\u03b1\u03c6\u03b9\u03ba\u03bf\u03cd \u03c0\u03b5\u03c1\u03b9\u03b2\u03ac\u03bb\u03bb\u03bf\u03bd\u03c4\u03bf\u03c2 \u03c4\u03bf\u03c5 \u03c7\u03ce\u03c1\u03bf\u03c5 \u03b5\u03c1\u03b3\u03b1\u03c3\u03af\u03b1\u03c2.
title.system.admin.window  =\u0394\u03b9\u03b1\u03c7. \u03a3\u03c5\u03c3\u03c4\u03ae\u03bc\u03b1\u03c4\u03bf\u03c2: LAMS
msg.loading.system.admin.window  =\u0386\u03bd\u03bf\u03b3\u03bc\u03b1 \u03a0\u03b5\u03c1\u03b9\u03b2\u03ac\u03bb\u03bb\u03bf\u03bd\u03c4\u03bf\u03c2 \u0394\u03b9\u03b1\u03c7\u03b5\u03af\u03c1\u03b9\u03c3\u03b7\u03c2 \u03a3\u03c5\u03c3\u03c4\u03ae\u03bc\u03b1\u03c4\u03bf\u03c2
title.admin.window  =\u0394\u03b9\u03b1\u03c7\u03b5\u03b9\u03c1\u03b9\u03c3\u03c4\u03ae\u03c2: LAMS
label.return.to.myprofile  =\u0395\u03c0\u03b9\u03c3\u03c4\u03c1\u03bf\u03c6\u03ae \u03c3\u03c4\u03bf \u03a0\u03c1\u03bf\u03c6\u03af\u03bb \u03bc\u03bf\u03c5
title.add.lesson.window  =\u039d\u03ad\u03bf \u039c\u03ac\u03b8\u03b7\u03bc\u03b1::LAMS
label.timezone.28  =(GMT +10:00) \u0391\u03bd\u03b1\u03c4\u03bf\u03bb\u03b9\u03ba\u03ae \u0391\u03c5\u03c3\u03c4\u03c1\u03b1\u03bb\u03af\u03b1 (Eastern Australia, Guam, Vladivostok)
title.learner.window  =\u0395\u03ba\u03c0\u03b1\u03b9\u03b4\u03b5\u03c5\u03cc\u03bc\u03b5\u03bd\u03bf\u03c2
label.lamscommunity.notRegistered.1  =\u039f \u03b4\u03b9\u03b1\u03ba\u03bf\u03bc\u03b9\u03c3\u03c4\u03ae\u03c2 \u03c3\u03b1\u03c2 \u03b4\u03b5\u03bd \u03ad\u03c7\u03b5\u03b9 \u03ba\u03b1\u03c4\u03b1\u03c7\u03c9\u03c1\u03b7\u03b8\u03b5\u03af \u03c3\u03c4\u03b7\u03bd \u039a\u03bf\u03b9\u03bd\u03cc\u03c4\u03b7\u03c4\u03b1 LAMS \u03ad\u03c4\u03c3\u03b9 \u03b4\u03b5\u03bd \u03bc\u03c0\u03bf\u03c1\u03b5\u03af\u03c4\u03b5 \u03bd\u03b1 \u03b5\u03b9\u03c3\u03ac\u03b3\u03b5\u03c4\u03b5 \u03ac\u03bc\u03b5\u03c3\u03b1 \u03b1\u03ba\u03bf\u03bb\u03bf\u03c5\u03b8\u03af\u03b5\u03c2 LAMS \u03b1\u03c0\u03cc \u03c4\u03b7\u03bd \u03ba\u03bf\u03b9\u03bd\u03cc\u03c4\u03b7\u03c4\u03b1. \u0396\u03b7\u03c4\u03ae\u03c3\u03c4\u03b5 \u03b1\u03c0\u03cc \u03c4\u03bf \u03b4\u03b9\u03b1\u03c7\u03b5\u03b9\u03c1\u03b9\u03c3\u03c4\u03ae \u03c4\u03bf\u03c5 \u03c3\u03c5\u03c3\u03c4\u03ae\u03bc\u03b1\u03c4\u03cc\u03c2 \u03c3\u03b1\u03c2 \u03bd\u03b1 \u03b5\u03bd\u03b5\u03c1\u03b3\u03bf\u03c0\u03bf\u03b9\u03ae\u03c3\u03b5\u03c4\u03b5 \u03b1\u03c5\u03c4\u03ae \u03c4\u03b7 \u03b4\u03c5\u03bd\u03b1\u03c4\u03cc\u03c4\u03b7\u03c4\u03b1.
label.timezone.23  =(GMT +6:00)  \u0391\u03bb\u03bc\u03ac\u03c4\u03b9 - \u039a\u03b1\u03b6\u03b1\u03ba\u03c3\u03c4\u03ac\u03bd, \u039d\u03c4\u03ac\u03ba\u03b1 - \u039c\u03c0\u03b1\u03bd\u03b3\u03ba\u03bb\u03b1\u03bd\u03c4\u03ad\u03c2, \u039a\u03bf\u03bb\u03cc\u03bc\u03c0\u03bf - \u03a3\u03c1\u03b9 \u039b\u03ac\u03bd\u03ba\u03b1 (Almaty, Dhaka, Colombo)
label.timezone.24  =(GMT +7:00) \u039c\u03c0\u03b1\u03bd\u03ba\u03cc\u03b3\u03ba, \u0391\u03bd\u03cc\u03b9, \u03a4\u03b6\u03b1\u03ba\u03ac\u03c1\u03c4\u03b1 (Bangkok, Hanoi, Jakarta)
index.dummymonitor  =\u03a0\u03bb\u03b1\u03c3\u03bc\u03b1\u03c4\u03b9\u03ba\u03cc\u03c2 \u0395\u03c0\u03cc\u03c0\u03c4\u03b7\u03c2
title.change.password.window  =\u0391\u03bb\u03bb\u03b1\u03b3\u03ae \u03ba\u03c9\u03b4\u03b9\u03ba\u03bf\u03cd
label.timezone.17  =(GMT +3:30) \u03a4\u03b5\u03c7\u03b5\u03c1\u03ac\u03bd\u03b7 (Tehran)
title.password.changed.window  =\u039f \u03ba\u03c9\u03b4\u03b9\u03ba\u03cc\u03c2 \u03ac\u03bb\u03bb\u03b1\u03be\u03b5
title.error.window  =\u03bb\u03ac\u03b8\u03bf\u03c2
label.password  =\u039a\u03c9\u03b4\u03b9\u03ba\u03cc\u03c2
label.title  =\u03a4\u03af\u03c4\u03bb\u03bf\u03c2
label.authoring.close  =K\u03bb\u03b5\u03af\u03c3\u03b9\u03bc\u03bf
label.authoring.re.edit  =\u0395\u03c0\u03b1\u03bd\u03b5\u03c0\u03b5\u03be\u03b5\u03c1\u03b3\u03b1\u03c3\u03af\u03b1
index.logout  =\u0391\u03c0\u03bf\u03c3\u03cd\u03bd\u03b4\u03b5\u03c3\u03b7
index.refresh  =\u0391\u03bd\u03b1\u03bd\u03ad\u03c9\u03c3\u03b7
index.sysadmin  =\u0394\u03b9\u03b1\u03c7. \u03a3\u03c5\u03c3\u03c4\u03ae\u03bc\u03b1\u03c4\u03bf\u03c2
index.courseman  =\u0394\u03b9\u03b1\u03c7. \u039f\u03bc\u03ac\u03b4\u03c9\u03bd
index.author  =\u03a3\u03c5\u03b3\u03b3\u03c1\u03b1\u03c6\u03ad\u03b1\u03c2
index.addlesson  =\u03a0\u03c1\u03bf\u03c3\u03b8\u03ae\u03ba\u03b7 \u039c\u03b1\u03b8\u03ae\u03bc\u03b1\u03c4\u03bf\u03c2
index.participate  =\u03a3\u03c5\u03bc\u03bc\u03b5\u03c4\u03bf\u03c7\u03ae
title.import.result  =\u0395\u03b9\u03c3\u03b1\u03b3\u03c9\u03b3\u03ae \u03b1\u03c0\u03bf\u03c4\u03b5\u03bb\u03ad\u03c3\u03bc\u03b1\u03c4\u03bf\u03c2 \u03b5\u03c1\u03b3\u03b1\u03bb\u03b5\u03af\u03bf\u03c5 \u03c0\u03b5\u03c1\u03b9\u03b5\u03c7\u03bf\u03bc\u03ad\u03bd\u03bf\u03c5
label.username  =\u038c\u03bd. \u03a7\u03c1\u03ae\u03c3\u03c4\u03b7
error.authorisation  =\u0394\u03b5\u03bd \u03ad\u03c7\u03b5\u03c4\u03b5 \u03b5\u03be\u03bf\u03c5\u03c3\u03b9\u03bf\u03b4\u03cc\u03c4\u03b7\u03c3\u03b7 \u03b3\u03b9'\u03b1\u03c5\u03c4\u03ae\u03bd \u03c4\u03b7\u03bd \u03b5\u03bd\u03ad\u03c1\u03b3\u03b5\u03b9\u03b1.
heading.general.error  =\u039b\u03ac\u03b8\u03bf\u03c2
error.general.1  =\u039b\u03c5\u03c0\u03bf\u03cd\u03bc\u03b1\u03c3\u03c4\u03b5, \u03c5\u03c0\u03ac\u03c1\u03c7\u03b5\u03b9 \u03ad\u03bd\u03b1 \u03bb\u03ac\u03b8\u03bf\u03c2.
label.timezone.25  =(GMT +8:00) \u03a0\u03b5\u03ba\u03af\u03bd\u03bf, \u03a3\u03b9\u03b3\u03ba\u03b1\u03c0\u03bf\u03cd\u03c1\u03b7, \u03a7\u03bf\u03bd\u03ba \u039a\u03bf\u03b3\u03ba (Beijing, Perth, Singapore, Hong Kong)
msg.LAMS.copyright.short  =2002-2008 LAMS Foundation.
label.timezone.26  =(GMT +9:00)  \u03a4\u03cc\u03ba\u03b9\u03bf, \u03a3\u03b5\u03bf\u03cd\u03bb, \u039f\u03b6\u03ac\u03ba\u03b1, (Tokyo, Seoul, Osaka, Sapporo, Yakutsk )
error.general.3  =\u0395\u03ac\u03bd \u03c4\u03bf \u03c0\u03c1\u03cc\u03b2\u03bb\u03b7\u03bc\u03b1 \u03b5\u03bc\u03bc\u03ad\u03bd\u03b5\u03b9 \u03c0\u03b1\u03c1\u03b1\u03ba\u03b1\u03bb\u03ce \u03b5\u03c0\u03b9\u03ba\u03bf\u03b9\u03bd\u03c9\u03bd\u03ae\u03c3\u03c4\u03b5 \u03bc\u03b5 \u03c4\u03bf \u03b4\u03b9\u03b1\u03c7\u03b5\u03b9\u03c1\u03b9\u03c3\u03c4\u03ae \u03c4\u03bf\u03c5 \u03c3\u03c5\u03c3\u03c4\u03ae\u03bc\u03b1\u03c4\u03bf\u03c2 \u03ae \u03c4\u03b1 \u03c4\u03b5\u03c7\u03bd\u03b9\u03ba\u03ac \u03c6\u03cc\u03c1\u03bf\u03c5\u03bc \u03c3\u03c4\u03bf:http://lamscommunity.org/.
error.newpassword.mismatch  =\u039f\u03b9 \u03bd\u03ad\u03bf\u03b9 \u03c3\u03b1\u03c2 \u03ba\u03c9\u03b4\u03b9\u03ba\u03bf\u03af \u03b4\u03b5\u03bd \u03c4\u03b1\u03b9\u03c1\u03b9\u03ac\u03b6\u03bf\u03c5\u03bd \u03bc\u03b5\u03c4\u03b1\u03be\u03cd \u03c4\u03bf\u03c5\u03c2.
error.oldpassword.mismatch  =\u039f \u03c0\u03b1\u03bb\u03b9\u03cc\u03c2 \u03c3\u03b1\u03c2 \u03ba\u03c9\u03b4\u03b9\u03ba\u03cc\u03c2 \u03b4\u03b5\u03bd \u03b5\u03af\u03bd\u03b1\u03b9 \u03c3\u03c9\u03c3\u03c4\u03cc\u03c2.
heading.password.change.screen  =\u0391\u03bb\u03bb\u03b1\u03b3\u03ae \u03ba\u03c9\u03b4\u03b9\u03ba\u03bf\u03cd
label.password.old.password  =\u03a0\u03b1\u03bb\u03b9\u03cc\u03c2 \u03ba\u03c9\u03b4\u03b9\u03ba\u03cc\u03c2
label.password.new.password  =\u039d\u03ad\u03bf\u03c2 \u039a\u03c9\u03b4\u03b9\u03ba\u03cc\u03c2
label.password.confirm.new.password  =\u0395\u03c0\u03b9\u03b2\u03b5\u03b2\u03b1\u03af\u03c9\u03c3\u03b7 \u03bd\u03ad\u03bf\u03c5 \u03ba\u03c9\u03b4\u03b9\u03ba\u03bf\u03cd
heading.password.changed.screen  =\u039f \u03ba\u03c9\u03b4\u03b9\u03ba\u03cc\u03c2 \u03ac\u03bb\u03bb\u03b1\u03be\u03b5
msg.password.changed  =\u039f \u03ba\u03c9\u03b4\u03b9\u03ba\u03cc\u03c2 \u03c3\u03b1\u03c2 \u03ad\u03c7\u03b5\u03b9 \u03b1\u03bb\u03bb\u03ac\u03be\u03b5\u03b9.
error.login  =\u039b\u03c5\u03c0\u03bf\u03cd\u03bc\u03b1\u03c3\u03c4\u03b5, \u03c4\u03bf \u03cc\u03bd\u03bf\u03bc\u03b1 \u03c7\u03c1\u03ae\u03c3\u03c4\u03b7 \u03ae \u03bf \u03ba\u03c9\u03b4\u03b9\u03ba\u03cc\u03c2 \u03b4\u03b5\u03bd \u03b5\u03af\u03bd\u03b1\u03b9 \u03c3\u03c9\u03c3\u03c4\u03ac. \u03a0\u03c1\u03bf\u03c3\u03c0\u03b1\u03b8\u03ae\u03c3\u03c4\u03b5 \u03c0\u03ac\u03bb\u03b9.
button.login  =\u03a3\u03cd\u03bd\u03b4\u03b5\u03c3\u03b7
label.user.guide  =[\u0392\u03bf\u03ae\u03b8\u03b5\u03b9\u03b1]
label.timezone.29  =(GMT +11:00) Magadan, Solomon Islands, New Caledonia
msg.LAMS.version  =\u0388\u03ba\u03b4\u03bf\u03c3\u03b7
label.timezone.30  =(GMT +12:00) Auckland, Wellington, Fiji, Kamchatka
button.cancel  =\u0391\u03ba\u03cd\u03c1\u03c9\u03c3\u03b7
invalid.wddx.packet  =\u039c\u03b7 \u03ad\u03b3\u03ba\u03c5\u03c1\u03bf \u0391\u03bd\u03c4\u03b9\u03ba\u03b5\u03af\u03bc\u03b5\u03bd\u03bf \u03c3\u03c4\u03bf \u03c0\u03b1\u03ba\u03ad\u03c4\u03bf WDDX. \u0389\u03c4\u03b1\u03bd \u03bb\u03ac\u03b8\u03bf\u03c2 {0}.
no.such.learningdesign.exist  =\u0394\u03b5\u03bd \u03c5\u03c0\u03ac\u03c1\u03c7\u03b5\u03b9 \u03a3\u03c7\u03ad\u03b4\u03b9\u03bf \u039c\u03ac\u03b8\u03b7\u03c3\u03b7\u03c2 \u03bc\u03b5 \u03c4\u03b1\u03c5\u03c4\u03cc\u03c4\u03b7\u03c4\u03b1 (learning_design_id): {0}.
no.such.user.exist  =\u0394\u03b5\u03bd \u03c5\u03c0\u03ac\u03c1\u03c7\u03b5\u03b9 \u03c7\u03c1\u03ae\u03c3\u03c4\u03b7\u03c2 \u03bc\u03b5 \u03c4\u03b1\u03c5\u03c4\u03cc\u03c4\u03b7\u03c4\u03b1 (user_id): {0}.
no.such.workspace.exist  =\u0394\u03b5\u03bd \u03c5\u03c0\u03ac\u03c1\u03c7\u03b5\u03b9 \u03c7\u03ce\u03c1\u03bf\u03c2 \u03b5\u03c1\u03b3\u03b1\u03c3\u03af\u03b1\u03c2 \u03bc\u03b5 \u03c4\u03b1\u03c5\u03c4\u03cc\u03c4\u03b7\u03c4\u03b1 (workspace_folder_id): {0}.
delete.resource.error  =\u0394\u03b5\u03bd \u03bc\u03c0\u03bf\u03c1\u03b5\u03af \u03bd\u03b1 \u03b4\u03b9\u03b1\u03b3\u03c1\u03b1\u03c6\u03b5\u03af \u03bf \u03c0\u03cc\u03c1\u03bf\u03c2: {0}
delete.resource.error.value.miss  =deleteResource(Long resourceID, String resourceType, Integer userID) \u03b1\u03c0\u03b1\u03b9\u03c4\u03bf\u03cd\u03bd \u03bc\u03af\u03b1 \u03c4\u03b9\u03bc\u03ae \u03b3\u03b9\u03b1 resourceID, resourceType \u03ba\u03b1\u03b9 userID.
delete.lesson.error  =\u03a4\u03bf LAMS \u03b4\u03b5\u03bd \u03c5\u03c0\u03bf\u03c3\u03c4\u03b7\u03c1\u03af\u03b6\u03b5\u03b9 \u03c4\u03b7 \u03b4\u03b9\u03b1\u03b3\u03c1\u03b1\u03c6\u03ae \u03b5\u03bd\u03cc\u03c2 \u03bc\u03b1\u03b8\u03ae\u03bc\u03b1\u03c4\u03bf\u03c2 \u03bc\u03ad\u03c3\u03c9 \u03c4\u03bf\u03c5 \u03b3\u03c1\u03b1\u03c6\u03b9\u03ba\u03bf\u03cd \u03c0\u03b5\u03c1\u03b9\u03b2\u03ac\u03bb\u03bb\u03bf\u03bd\u03c4\u03bf\u03c2 \u03c4\u03bf\u03c5 \u03c7\u03ce\u03c1\u03bf\u03c5 \u03b5\u03c1\u03b3\u03b1\u03c3\u03af\u03b1\u03c2.
delete.folder.error  =\u0394\u03b5\u03bd \u03bc\u03c0\u03bf\u03c1\u03b5\u03af \u03bd\u03b1 \u03b4\u03b9\u03b1\u03b3\u03c1\u03b1\u03c6\u03b5\u03af \u03bf \u03c6\u03ac\u03ba\u03b5\u03bb\u03bf\u03c2 \u03b4\u03b5\u03b4\u03bf\u03bc\u03ad\u03bd\u03bf\u03c5 \u03cc\u03c4\u03b9 \u03b5\u03af\u03bd\u03b1\u03b9 \u03bf \u03c6\u03ac\u03ba\u03b5\u03bb\u03bf\u03c2 "\u03a1\u03af\u03b6\u03b1".
delete.learningdesign.error  =\u0394\u03b5\u03bd \u03bc\u03c0\u03bf\u03c1\u03b5\u03af \u03bd\u03b1 \u03b4\u03b9\u03b1\u03b3\u03c1\u03b1\u03c6\u03b5\u03af \u03c4\u03bf \u03c3\u03c7\u03ad\u03b4\u03b9\u03bf \u03bc\u03b5 \u03c4\u03b1\u03c5\u03c4\u03cc\u03c4\u03b7\u03c4\u03b1 (learning_design_id): {0 } \u03b1\u03c6\u03bf\u03cd \u03b5\u03af\u03bd\u03b1\u03b9 \u039c\u039f\u039d\u039f \u0393\u0399\u0391 \u0391\u039d\u0391\u0393\u039d\u03a9\u03a3\u0397
folder.delete  =\u039f \u03c6\u03ac\u03ba\u03b5\u03bb\u03bf\u03c2 \u03b4\u03b9\u03b1\u03b3\u03c1\u03ac\u03c6\u03b7\u03ba\u03b5: {0}
copy.resource.error  =\u0394\u03b5\u03bd \u03bc\u03c0\u03bf\u03c1\u03b5\u03af \u03bd\u03b1 \u03b1\u03bd\u03c4\u03b9\u03b3\u03c1\u03b1\u03c6\u03b5\u03af \u03bf \u03c0\u03cc\u03c1\u03bf\u03c2: {0}
copy.resource.error.value.miss  = copyResource(Long resourceID,Integer targetFolderID, String resourceType, Integer userID) \u03b1\u03c0\u03b1\u03b9\u03c4\u03bf\u03cd\u03bd \u03bc\u03b9\u03b1 \u03c4\u03b9\u03bc\u03ae \u03b3\u03b9\u03b1 resourceID, targetFolderID, resourceType \u03ba\u03b1\u03b9  userID
copy.no.support  =\u03a4\u03bf LAMS \u03b4\u03b5\u03bd \u03c5\u03c0\u03bf\u03c3\u03c4\u03b7\u03c1\u03af\u03b6\u03b5\u03b9 \u03c4\u03b7\u03bd \u03b1\u03bd\u03c4\u03b9\u03b3\u03c1\u03b1\u03c6\u03ae \u03b5\u03bd\u03cc\u03c2 \u03b1\u03c1\u03c7\u03b5\u03af\u03bf\u03c5 \u03bc\u03ad\u03c3\u03c9  \u03c4\u03bf\u03c5 \u03b3\u03c1\u03b1\u03c6\u03b9\u03ba\u03bf\u03cd \u03c0\u03b5\u03c1\u03b9\u03b2\u03ac\u03bb\u03bb\u03bf\u03bd\u03c4\u03bf\u03c2 \u03c4\u03bf\u03c5 \u03c7\u03ce\u03c1\u03bf\u03c5 \u03b5\u03c1\u03b3\u03b1\u03c3\u03af\u03b1\u03c2.
unable.copy  =\u0394\u03b5\u03bd \u03bc\u03c0\u03bf\u03c1\u03b5\u03af \u03bd\u03b1 \u03b1\u03bd\u03c4\u03b9\u03b3\u03c1\u03b1\u03c6\u03b5\u03af \u03c4\u03bf \u03c3\u03c7\u03ad\u03b4\u03b9\u03bf \u03bc\u03ac\u03b8\u03b7\u03c3\u03b7\u03c2 \u03bb\u03cc\u03b3\u03c9 \u03bb\u03ac\u03b8\u03bf\u03c5\u03c2 {0}.
label.portrait.upload  =\u0391\u03c0\u03bf\u03c3\u03c4\u03bf\u03bb\u03ae \u039d\u03ad\u03bf\u03c5 \u03c0\u03bf\u03c1\u03c4\u03c1\u03b1\u03af\u03c4\u03bf\u03c5
error.multiple.emails  =\u03a5\u03c0\u03ac\u03c1\u03c7\u03bf\u03c5\u03bd \u03ac\u03bb\u03bb\u03bf\u03b9 \u03c7\u03c1\u03ae\u03c3\u03c4\u03b5\u03c2 \u03c3\u03c4\u03bf LAMS \u03bc\u03b5 \u03c4\u03bf\u03bd \u03c3\u03c5\u03b3\u03ba\u03b5\u03ba\u03c1\u03b9\u03bc\u03ad\u03bd\u03bf e-mail. \u03a4\u03bf e-mail \u03b4\u03b5\u03bd \u03bc\u03c0\u03bf\u03c1\u03b5\u03af \u03bd\u03b1 \u03c3\u03c4\u03b1\u03bb\u03b5\u03af. \u0394\u03bf\u03ba\u03b9\u03bc\u03ac\u03c3\u03c4\u03b5 \u03be\u03b1\u03bd\u03ac \u03c7\u03c1\u03b7\u03c3\u03b9\u03bc\u03bf\u03c0\u03bf\u03b9\u03ce\u03bd\u03c4\u03b1\u03c2 \u03c4\u03bf \u03cc\u03bd\u03bf\u03bc\u03b1 \u03c7\u03c1\u03ae\u03c3\u03c4\u03b7 \u03c3\u03b1\u03c2 \u03ae \u03b5\u03c0\u03b9\u03ba\u03bf\u03b9\u03bd\u03c9\u03bd\u03ae\u03c3\u03c4\u03b5 \u03bc\u03b5 \u03c4\u03bf \u0394\u03b9\u03b1\u03c7\u03b5\u03b9\u03c1\u03b9\u03c3\u03c4\u03ae \u03c4\u03bf\u03c5 \u03a3\u03c5\u03c3\u03c4\u03ae\u03bc\u03b1\u03c4\u03cc\u03c2 \u03c3\u03b1\u03c2.
msg.import.failed  =\u0397 \u03b5\u03b9\u03c3\u03b1\u03b3\u03c9\u03b3\u03ae \u03c4\u03bf\u03c5 \u03a3\u03c7\u03b5\u03b4\u03af\u03bf\u03c5 \u039c\u03ac\u03b8\u03b7\u03c3\u03b7\u03c2 \u03b1\u03c0\u03ad\u03c4\u03c5\u03c7\u03b5
msg.import.success  =\u0397 \u03b5\u03b9\u03c3\u03b1\u03b3\u03c9\u03b3\u03ae \u03c4\u03bf\u03c5 \u03a3\u03c7\u03b5\u03b4\u03af\u03bf\u03c5 \u039c\u03ac\u03b8\u03b7\u03c3\u03b7\u03c2 \u03ba\u03b1\u03b9 \u03c4\u03c9\u03bd \u0394\u03c1\u03b1\u03c3\u03c4\u03b7\u03c1\u03b9\u03bf\u03c4\u03ae\u03c4\u03c9\u03bd \u03ad\u03b3\u03b9\u03bd\u03b5 \u03b5\u03c0\u03b9\u03c4\u03c5\u03c7\u03ce\u03c2.
msg.import.ld.success  =\u0397 \u03b5\u03b9\u03c3\u03b1\u03b3\u03c9\u03b3\u03ae \u03c4\u03bf\u03c5 \u03a3\u03c7\u03b5\u03b4\u03af\u03bf\u03c5 \u039c\u03ac\u03b8\u03b7\u03c3\u03b7\u03c2 \u03ad\u03b3\u03b9\u03bd\u03b5 \u03b5\u03c0\u03b9\u03c4\u03c5\u03c7\u03ce\u03c2.
msg.import.tool.error.prefix  =\u0391\u03bb\u03bb\u03ac \u03c5\u03c0\u03ac\u03c1\u03c7\u03bf\u03c5\u03bd \u03bc\u03b5\u03c1\u03b9\u03ba\u03ad\u03c2 \u03b5\u03b9\u03c3\u03b1\u03b3\u03c9\u03b3\u03ad\u03c2 \u03b5\u03c1\u03b3\u03b1\u03bb\u03b5\u03af\u03c9\u03bd \u03c0\u03bf\u03c5 \u03b1\u03c0\u03ad\u03c4\u03c5\u03c7\u03b1\u03bd.
msg.LAMS.copyright.statement.3  =\u0391\u03c5\u03c4\u03cc \u03c4\u03bf \u03c0\u03c1\u03cc\u03b3\u03c1\u03b1\u03bc\u03bc\u03b1 \u03b5\u03af\u03bd\u03b1\u03b9 \u03b5\u03bb\u03b5\u03cd\u03b8\u03b5\u03c1\u03bf \u03bb\u03bf\u03b3\u03b9\u03c3\u03bc\u03b9\u03ba\u03cc, \u03bc\u03c0\u03bf\u03c1\u03b5\u03af\u03c4\u03b5 \u03bd\u03b1 \u03c4\u03bf\u03bd \u03b1\u03bd\u03b1\u03ba\u03b1\u03c4\u03b1\u03bd\u03b5\u03af\u03bc\u03b5\u03c4\u03b5 \u03ae/\u03ba\u03b1\u03b9 \u03bd\u03b1 \u03c4\u03bf\u03bd \u03c4\u03c1\u03bf\u03c0\u03bf\u03c0\u03bf\u03b9\u03ae\u03c3\u03b5\u03c4\u03b5 \u03c5\u03c0\u03cc \u03c4\u03bf\u03bd \u03cc\u03c1\u03bf \u03b1\u03b4\u03b5\u03b9\u03ce\u03bd GNU \u03c4\u03b7\u03c2 \u03ad\u03ba\u03b4\u03bf\u03c3\u03b7\u03c2 2 , \u03cc\u03c0\u03c9\u03c2 \u03b4\u03b7\u03bc\u03bf\u03c3\u03b9\u03b5\u03cd\u03bf\u03bd\u03c4\u03b1\u03b9 \u03b1\u03c0\u03cc \u03c4\u03bf \u038a\u03b4\u03c1\u03c5\u03bc\u03b1 \u0395\u03bb\u03b5\u03cd\u03b8\u03b5\u03c1\u03bf  \u039b\u03bf\u03b3\u03b9\u03c3\u03bc\u03b9\u03ba\u03bf\u03cd.
title.import  =\u0395\u03c1\u03b3\u03b1\u03bb\u03b5\u03af\u03bf \u0395\u03b9\u03c3\u03b1\u03b3\u03c9\u03b3\u03ae\u03c2 \u03a0\u03b5\u03c1\u03b9\u03b5\u03c7\u03bf\u03bc\u03ad\u03bd\u03bf\u03c5
label.export.advanced.options  =\u0395\u03be\u03b1\u03b3\u03c9\u03b3\u03ae - \u0395\u03c0\u03b9\u03bb\u03bf\u03b3\u03ad\u03c2 \u03b3\u03b9\u03b1 \u03a0\u03c1\u03bf\u03c7\u03c9\u03c1\u03b7\u03bc\u03ad\u03bd\u03bf\u03c5\u03c2
label.lamscommunity.message  =\u03a3\u03cd\u03bd\u03b4\u03b5\u03c3\u03b7 \u03bc\u03b5 lamscommunity.org
index.lamscommunity  =\u039a\u03bf\u03b9\u03bd\u03cc\u03c4\u03b7\u03c4\u03b1 LAMS
label.lamscommunity.changeuser  =\u03a3\u03c4\u03b1\u03bc\u03b1\u03c4\u03ae\u03c3\u03c4\u03b5 \u03bd\u03b1 \u03c7\u03c1\u03b7\u03c3\u03b9\u03bc\u03bf\u03c0\u03bf\u03b9\u03b5\u03af\u03c4\u03b5 \u03c4\u03bf\u03bd/\u03c4\u03b7\u03bd \u03c7\u03c1\u03ae\u03c3\u03c4\u03b7 (0) \u03c4\u03bf\u03c5 lamscommunity.org
lamscommunity.login.failed  =\u0397 \u03c3\u03cd\u03bd\u03b4\u03b5\u03c3\u03b7 \u03bc\u03b5  lamscommunity.org \u03b1\u03c0\u03ad\u03c4\u03c5\u03c7\u03b5, \u03c0\u03b1\u03c1\u03b1\u03ba\u03b1\u03bb\u03ce \u03c0\u03c1\u03bf\u03c3\u03c0\u03b1\u03b8\u03ae\u03c3\u03c4\u03b5 \u03be\u03b1\u03bd\u03ac.
public.folder  =\u0394\u03b7\u03bc\u03cc\u03c3\u03b9\u03bf\u03c2 \u03a6\u03ac\u03ba\u03b5\u03bb\u03bf\u03c2
label.timezone.14  =(GMT +1:00 hour) \u0392\u03c1\u03c5\u03be\u03ad\u03bb\u03b5\u03c2, \u039a\u03bf\u03c0\u03b5\u03b3\u03c7\u03ac\u03b3\u03b7, \u039c\u03b1\u03b4\u03c1\u03af\u03c4\u03b7, \u03a0\u03b1\u03c1\u03af\u03c3\u03b9 (Brussels, Copenhagen, Madrid, Paris)
index.coursegradebook  =\u0395\u03c0\u03bf\u03c0\u03c4\u03b5\u03af\u03b1 \u0392\u03b1\u03b8\u03bc\u03bf\u03bb\u03bf\u03b3\u03af\u03bf\u03c5
index.coursegradebook.tooltip  =\u0392\u03b1\u03b8\u03bc\u03bf\u03bb\u03cc\u03b3\u03b9\u03bf  \u039c\u03b1\u03b8\u03ae\u03bc\u03b1\u03c4\u03bf\u03c2 \u03b1\u03bd\u03bf\u03b9\u03ba\u03c4\u03ae\u03c2 \u03ba\u03bb\u03af\u03bc\u03b1\u03ba\u03b1\u03c2  (Open course-wide )
index.coursegradebook.learner  =\u03a4\u03bf \u0392\u03b1\u03b8\u03bc\u03bf\u03bb\u03cc\u03b3\u03b9\u03bf \u03bc\u03bf\u03c5
index.coursegradebookmonitor  =\u0392\u03b1\u03b8\u03bc\u03bf\u03bb\u03cc\u03b3\u03b9\u03bf
label.required  =\u0391\u03c0\u03b1\u03b9\u03c4\u03b5\u03af\u03c4\u03b1\u03b9
index.moreActions  =\u03a0\u03b5\u03c1\u03b9\u03c3\u03c3\u03cc\u03c4\u03b5\u03c1\u03b5\u03c2 \u0395\u03c0\u03b9\u03bb\u03bf\u03b3\u03ad\u03c2
label.timezone.13  =(GMT) \u03a7\u03c1\u03cc\u03bd\u03bf\u03c2 \u0394\u03c5\u03c4\u03b9\u03ba\u03ae\u03c2 \u0395\u03c5\u03c1\u03ce\u03c0\u03b7\u03c2, \u039b\u03bf\u03bd\u03b4\u03af\u03bd\u03bf, \u039b\u03b9\u03c3\u03b1\u03b2\u03ce\u03bd\u03b1 \u039a\u03b1\u03b6\u03b1\u03bc\u03c0\u03bb\u03ac\u03bd\u03ba\u03b1 (Western Europe Time, London, Lisbon, Casablanca)
videorecorder.instructions.fck  =\u039a\u03ac\u03bd\u03c4\u03b5 \u03ba\u03bb\u03b9\u03ba \u03c3\u03c4\u03bf \u03ba\u03bf\u03c5\u03bc\u03c0\u03af "\u0388\u03bd\u03b1\u03c1\u03be\u03b7 \u0388\u03b3\u03b3\u03c1\u03b1\u03c6\u03ae\u03c2" \u03b3\u03b9\u03b1 \u03bd\u03b1 \u03be\u03b5\u03ba\u03b9\u03bd\u03ae\u03c3\u03b5\u03c4\u03b5 \u03ba\u03b1\u03b9 \u03bd\u03b1 \u03c3\u03c4\u03b1\u03bc\u03b1\u03c4\u03ae\u03c3\u03b5\u03c4\u03b5 \u03c4\u03b7\u03bd \u03b5\u03b3\u03b3\u03c1\u03b1\u03c6\u03ae. \u038c\u03c4\u03b1\u03bd \u03b7 \u03ba\u03b1\u03c4\u03b1\u03b3\u03c1\u03b1\u03c6\u03ae \u03ad\u03c7\u03b5\u03b9 \u03bf\u03bb\u03bf\u03ba\u03bb\u03b7\u03c1\u03c9\u03b8\u03b5\u03af, \u03bc\u03c0\u03bf\u03c1\u03b5\u03af\u03c4\u03b5 \u03bd\u03b1 \u03c4\u03b7 \u03b4\u03b5\u03af\u03c4\u03b5 \u03ba\u03ac\u03bd\u03bf\u03bd\u03c4\u03b1\u03c2 \u03ba\u03bb\u03b9\u03ba \u03c3\u03c4\u03bf \u03ba\u03bf\u03c5\u03bc\u03c0\u03af \u03b1\u03bd\u03b1\u03c0\u03b1\u03c1\u03b1\u03b3\u03c9\u03b3\u03ae. \u038c\u03c4\u03b1\u03bd \u03ad\u03c4\u03bf\u03b9\u03bc\u03bf\u03b9 \u03b3\u03b9\u03b1 \u03bd\u03b1 \u03c0\u03c1\u03bf\u03c3\u03b8\u03ad\u03c3\u03b5\u03c4\u03b5 \u03c4\u03bf \u03b2\u03af\u03bd\u03c4\u03b5\u03bf, \u03ba\u03ac\u03bd\u03c4\u03b5 \u03ba\u03bb\u03b9\u03ba \u03c3\u03c4\u03bf \u03ba\u03bf\u03c5\u03bc\u03c0\u03af \u03b5\u03bb\u03ad\u03b3\u03c7\u03bf\u03c5 (tick).
label.timezone.title  =\u0396\u03ce\u03bd\u03b7 \u038f\u03c1\u03b1\u03c2 (GMT - Coordinated Universal Time /\u03a3\u03c5\u03b3\u03c7\u03c1\u03bf\u03bd\u03b9\u03c3\u03bc\u03ad\u03bd\u03bf\u03c2 \u03a0\u03b1\u03b3\u03ba\u03cc\u03c3\u03bc\u03b9\u03bf\u03c2 \u03a7\u03c1\u03cc\u03bd\u03bf\u03c2)
label.timezone.0  =(GMT -12:00)  \u039d\u03ae\u03c3\u03bf\u03b9 \u039c\u03ac\u03c1\u03c3\u03b1\u03bb (Eniwetok, Kwajalein)
label.timezone.1  =(GMT -11:00) \u03a3\u03b1\u03bc\u03cc\u03b1 - \u0395\u03b9\u03c1\u03b7\u03bd\u03b9\u03ba\u03cc\u03c2 \u03a9\u03ba\u03b5\u03b1\u03bd\u03cc\u03c2 (Midway Island, Samoa)
label.timezone.2  =(GMT -10:00) \u03a7\u03b1\u03b2\u03ac\u03b7  (HAST Hawaii-Aleutian Standard Time, UTC - 10 \u03ce\u03c1\u03b5\u03c2)
label.timezone.3  =(GMT -9:00) \u0391\u03bb\u03ac\u03c3\u03ba\u03b1 (Alaska)
label.timezone.4  =(GMT -8:00) \u0395\u03b9\u03c1\u03b7\u03bd\u03b9\u03ba\u03cc\u03c2 \u03a9\u03ba\u03b5\u03b1\u03bd\u03cc\u03c2 \u038f\u03c1\u03b1 (\u0397\u03a0\u0391-\u039a\u03b1\u03bd\u03b1\u03b4\u03ac)  - Pacific Time (US & Canada)/
label.timezone.5  =(GMT -7:00) \u039f\u03c1\u03b5\u03b9\u03bd\u03ae \u038f\u03c1\u03b1 (\u0397\u03a0\u0391 & \u039a\u03b1\u03bd\u03b1\u03b4\u03b1) (MST)- Mountain Time (US & Canada)
label.timezone.6  =(GMT -6:00) \u039a\u03b5\u03bd\u03c4\u03c1\u03b9\u03ba\u03ae \u038f\u03c1\u03b1 (\u0397\u03a0\u0391 & \u039a\u03b1\u03bd\u03b1\u03b4\u03b1)  -Central Time (US & Canada), Mexico City
label.timezone.7  =(GMT -5:00) Eastern Time (US & Canada), Bogota, Lima
label.timezone.8  =(GMT -4:00) Atlantic Time (Canada), Caracas, La Paz
label.timezone.9  =(GMT -3:30) Newfoundland
label.timezone.10  =(GMT -3:00) Brazil, Buenos Aires, Georgetown
label.timezone.11  = (GMT -2:00) Mid-Atlantic
label.timezone.12  =(GMT -1:00 hour) Azores, Cape Verde Islands
label.timezone.15  =(GMT +2:00) \u039a\u03b1\u03bb\u03af\u03bd\u03b9\u03bd\u03b3\u03ba\u03c1\u03b1\u03bd\u03c4 \u03a1\u03c9\u03c3\u03af\u03b1, \u039d\u03cc\u03c4\u03b9\u03b1 \u0391\u03c6\u03c1\u03b9\u03ba\u03ae  (Kaliningrad, South Africa)
label.lamscommunity.login  =\u03a3\u03cd\u03bd\u03b4\u03b5\u03c3\u03b7 \u03c3\u03b5 lamscommunity.org \u03bc\u03b5 \u03cc\u03bd\u03bf\u03bc\u03b1 \u03a7\u03c1\u03ae\u03c3\u03c4\u03b7:
label.lamscommunity.password  =\u03a3\u03cd\u03bd\u03b4\u03b5\u03c3\u03b7 \u03c3\u03c4\u03b7 lamscommunity.org \u03bc\u03b5 \u039a\u03c9\u03b4\u03b9\u03ba\u03cc:
label.lamscommunity.info  =\u0397 \u039a\u03bf\u03b9\u03bd\u03cc\u03c4\u03b7\u03c4\u03b1 LAMS \u03b5\u03af\u03bd\u03b1\u03b9 \u03bc\u03b9\u03b1 \u03c0\u03b1\u03b3\u03ba\u03cc\u03c3\u03bc\u03b9\u03b1 \u0394\u03b9\u03b1\u03b4\u03b9\u03ba\u03c4\u03c5\u03b1\u03ba\u03ae \u03ba\u03bf\u03b9\u03bd\u03cc\u03c4\u03b7\u03c4\u03b1 \u03b3\u03b9\u03b1 \u03cc\u03bb\u03bf\u03c5\u03c2 \u03c4\u03bf\u03c5\u03c2 \u03b5\u03ba\u03c0\u03b1\u03b9\u03b4\u03b5\u03c5\u03c4\u03b9\u03ba\u03bf\u03cd\u03c2, \u03c4\u03bf\u03c5\u03c2 \u03b4\u03b9\u03b1\u03c7\u03b5\u03b9\u03c1\u03b9\u03c3\u03c4\u03ad\u03c2 \u03ba\u03b1\u03b9 \u03c4\u03bf\u03c5\u03c2 \u03c0\u03c1\u03bf\u03b3\u03c1\u03b1\u03bc\u03bc\u03b1\u03c4\u03b9\u03c3\u03c4\u03ad\u03c2 \u03c0\u03bf\u03c5 \u03c7\u03c1\u03b7\u03c3\u03b9\u03bc\u03bf\u03c0\u03bf\u03b9\u03bf\u03cd\u03bd \u03c4\u03bf LAMS. \u03a3\u03c4\u03bf \u03c0\u03bb\u03b1\u03af\u03c3\u03b9\u03bf \u03c4\u03c9\u03bd \u03b4\u03b9\u03b1\u03c6\u03cc\u03c1\u03c9\u03bd \u03b5\u03c0\u03b9\u03bc\u03ad\u03c1\u03bf\u03c5\u03c2 \u03c5\u03c0\u03bf-\u03ba\u03bf\u03b9\u03bd\u03bf\u03c4\u03ae\u03c4\u03c9\u03bd, \u03bc\u03c0\u03bf\u03c1\u03b5\u03af\u03c4\u03b5 \u03bd\u03b1 \u03b1\u03c0\u03bf\u03ba\u03c4\u03ae\u03c3\u03b5\u03c4\u03b5 \u03c0\u03c1\u03cc\u03c3\u03b2\u03b1\u03c3\u03b7 \u03c3\u03c4\u03b9\u03c2 \u03c4\u03b5\u03bb\u03b5\u03c5\u03c4\u03b1\u03af\u03b5\u03c2 \u03b5\u03b9\u03b4\u03ae\u03c3\u03b5\u03b9\u03c2 \u03b3\u03b9\u03b1 LAMS, \u03c3\u03b5 \u03b4\u03b9\u03ac\u03c6\u03bf\u03c1\u03b1 \u03c6\u03cc\u03c1\u03bf\u03c5\u03bc \u03c3\u03c5\u03b6\u03b7\u03c4\u03ae\u03c3\u03b5\u03c9\u03bd, \u03ba\u03b1\u03b8\u03ce\u03c2 \u03ba\u03b1\u03b9 \u03c3\u03c4\u03bf \u03b1\u03c0\u03bf\u03b8\u03b5\u03c4\u03ae\u03c1\u03b9\u03bf \u03c4\u03c9\u03bd \u03b4\u03b9\u03b1\u03bc\u03bf\u03b9\u03c1\u03b1\u03b6\u03cc\u03bc\u03b5\u03bd\u03c9\u03bd \u03b1\u03ba\u03bf\u03bb\u03bf\u03c5\u03b8\u03b9\u03ce\u03bd LAMS.
error.general.2  =\u03a5\u03c0\u03ac\u03c1\u03c7\u03b5\u03b9 \u03ad\u03bd\u03b1 \u03c0\u03c1\u03cc\u03b2\u03bb\u03b7\u03bc\u03b1 \u03c3\u03c4\u03b7\u03bd \u03c0\u03c1\u03bf\u03ce\u03b8\u03b7\u03c3\u03b7 \u03b1\u03c5\u03c4\u03bf\u03cd \u03c4\u03bf\u03c5 \u03b1\u03b9\u03c4\u03ae\u03bc\u03b1\u03c4\u03bf\u03c2 \u03ae \u03b4\u03b5\u03bd \u03ad\u03c7\u03b5\u03c4\u03b5 \u03c4\u03b1 \u03b1\u03bd\u03c4\u03af\u03c3\u03c4\u03bf\u03b9\u03c7\u03b1 \u03b4\u03b9\u03ba\u03b1\u03b9\u03ce\u03bc\u03b1\u03c4\u03b1. \u039a\u03bb\u03b5\u03af\u03c3\u03c4\u03b5 \u03c4\u03bf \u03c0\u03b1\u03c1\u03ac\u03b8\u03c5\u03c1\u03bf \u03c4\u03bf\u03c5  \u03c0\u03c1\u03bf\u03b3\u03c1\u03ac\u03bc\u03bc\u03b1\u03c4\u03bf\u03c2 \u03c0\u03bb\u03bf\u03ae\u03b3\u03b7\u03c3\u03b7\u03c2 \u03ba\u03b1\u03b9 \u03c0\u03c1\u03bf\u03c3\u03c0\u03b1\u03b8\u03ae\u03c3\u03c4\u03b5 \u03c0\u03ac\u03bb\u03b9.
label.timezone.16  =(GMT +3:00) Baghdad, Riyadh, Moscow, St. Petersburg
label.timezone.18  =(GMT +4:00) Abu Dhabi, Muscat, Baku, Tbilisi
label.timezone.19  =(GMT +4:30)   \u039a\u03b1\u03bc\u03c0\u03bf\u03cc\u03c5\u03bb (Kabul)
msg.portrait.resized  =\u03a3\u03b7\u03bc\u03b5\u03af\u03c9\u03c3\u03b7: \u0397 \u03b5\u03b9\u03ba\u03cc\u03bd\u03b1 \u03c4\u03bf\u03c5 \u03c0\u03bf\u03c1\u03c4\u03c1\u03b1\u03af\u03c4\u03bf\u03c5 \u03c0\u03c1\u03bf\u03c4\u03b5\u03af\u03bd\u03b5\u03c4\u03b1\u03b9 \u03bd\u03b1 \u03b5\u03af\u03bd\u03b1\u03b9 \u03c3\u03b5 120x120 pixels. \u039f\u03b9 \u03c4\u03cd\u03c0\u03bf\u03b9 \u03b5\u03b9\u03ba\u03cc\u03bd\u03c9\u03bd \u03c0\u03bf\u03c5 \u03b5\u03c0\u03b9\u03c4\u03c1\u03ad\u03c0\u03bf\u03bd\u03c4\u03b1\u03b9 \u03b5\u03af\u03bd\u03b1\u03b9: PNG, GIF, JPG, WBMP \u03ba\u03b1\u03b9 BMP.


#======= End labels: Exported 266 labels for el GR =====
