appName = monitor_java 
#language code: ja 
#locale code: JP 


 
#=================== labels for Monitor (Java) =================# 

error.message.login  =<a href="/lams/index.jsp">\u30ed\u30b0\u30a4\u30f3</a> \u304c\u5fc5\u8981\u3067\u3059
label.started  =\u958b\u59cb
label.grouping.non.grouped.users.heading  =\u30b0\u30eb\u30fc\u30d7\u3092\u6301\u305f\u306a\u3044\u5b66\u7fd2\u8005
message.activity.parallel.noFrames  =\u3053\u306e Web \u30d6\u30e9\u30a6\u30b6\u306f\u30d5\u30ec\u30fc\u30e0\u306b\u5bfe\u5fdc\u3057\u3066\u3044\u307e\u305b\u3093\u3002
label.gate.you.open.message  =\u5168\u30af\u30e9\u30b9\u306e\u305f\u3081\u306b\u30b2\u30fc\u30c8\u3092\u958b\u304f\u3053\u3068\u304c\u3067\u304d\u307e\u3059
export.portfolio.generation.complete.message  =\u30dd\u30fc\u30c8\u30d5\u30a9\u30ea\u30aa\u4f5c\u6210\u306b\u6642\u9593\u304c\u304b\u304b\u3063\u3066\u3044\u307e\u3059\u3002\u6e96\u5099\u304c\u6574\u3046\u3068\u3001\u30d5\u30a1\u30a4\u30eb\u306e\u30c0\u30a6\u30f3\u30ed\u30fc\u30c9\u304c\u59cb\u307e\u308a\u307e\u3059\u3002
label.branching.allocated.users.heading  =\u5206\u5c90\u306e\u30e1\u30f3\u30d0\u30fc
button.branching.add.user.to.branch  =\u5206\u5c90\u306b\u8ffd\u52a0
button.branching.remove.user.from.branch  =\u5206\u5c90\u304b\u3089\u524a\u9664
label.branching.general.group.instructions  =\u3053\u308c\u3089\u306e\u5206\u5c90\u306b\u30b0\u30eb\u30fc\u30d7\u3092\u914d\u7f6e\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u6700\u521d\u306f\u30b0\u30eb\u30fc\u30d7\u306e\u8ffd\u52a0\u3084\u524a\u9664\u304c\u3067\u304d\u307e\u3059\u304c\u3001\u4e00\u5ea6\u3067\u3082\u53c2\u52a0\u8005\u304c\u5206\u5c90\u3092\u958b\u59cb\u3057\u305f\u3042\u3068\u306f\u3001\u5206\u5c90\u304b\u3089\u30b0\u30eb\u30fc\u30d7\u3092\u524a\u9664\u3067\u304d\u306a\u304f\u306a\u308a\u307e\u3059\u3002\u30b0\u30eb\u30fc\u30d7\u3092\u5206\u5c90\u306b\u8ffd\u52a0\u3059\u308b\u3053\u3068\u306f\u307e\u3060\u53ef\u80fd\u3067\u3059\u3002
label.not.started  =\u672a\u958b\u59cb
label.completed  =\u5b8c\u4e86
error.grouping.data  =\u5fc5\u9808\u60c5\u5831\u3092\u30b5\u30fc\u30d0\u304b\u3089\u53d7\u3051\u53d6\u3063\u3066\u3044\u307e\u305b\u3093\u3002\u30a8\u30e9\u30fc\u30b3\u30fc\u30c9:
label.grouping.general.instructions.line1  =\u3053\u306e\u30ec\u30c3\u30b9\u30f3\u306e\u53c2\u52a0\u8005\u3092\u5404\u3005\u306e\u30b0\u30eb\u30fc\u30d7\u306b\u632f\u308a\u5206\u3051\u3066\u304f\u3060\u3055\u3044\u3002\u30e1\u30f3\u30d0\u30fc\u306e\u524a\u9664\u306f\u3001\u3044\u3063\u305f\u3093\u305d\u306e\u30e1\u30f3\u30d0\u30fc\u304c\u30b0\u30eb\u30fc\u30d7\u3067\u306e\u30a2\u30af\u30c6\u30a3\u30d3\u30c6\u30a3\u3092\u958b\u59cb\u3057\u305f\u5f8c\u306b\u306f\u884c\u3046\u3053\u3068\u306f\u3067\u304d\u307e\u305b\u3093\uff08\u3053\u306e\u753b\u9762\u3067\u306f\u30a8\u30e9\u30fc\u306f\u8868\u793a\u3055\u308c\u307e\u305b\u3093\u304c\u3001\u30e1\u30f3\u30d0\u30fc\u306f\u524a\u9664\u3055\u308c\u307e\u305b\u3093\uff09\u3002\u30e1\u30f3\u30d0\u30fc\u306e\u524a\u9664\u304c\u3067\u304d\u306a\u3044\u5834\u5408\u306b\u306f\u3001\u305d\u306e\u30e1\u30f3\u30d0\u30fc\u306e\u9032\u6357\u72b6\u6cc1\u3092\u78ba\u8a8d\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u306a\u304a\u3001\u30b0\u30eb\u30fc\u30d7\u3078\u306e\u30e1\u30f3\u30d0\u30fc\u306e\u8ffd\u52a0\u306f\u53ef\u80fd\u3067\u3059\u3002
label.grouping.loading  =(\u30ed\u30fc\u30c9\u4e2d...)
button.grouping.add.group  =\u30b0\u30eb\u30fc\u30d7\u306e\u8ffd\u52a0
label.grouping.group.heading  =\u30b0\u30eb\u30fc\u30d7
label.grouping.grouped.users.heading  =\u30b0\u30eb\u30fc\u30d7\u306e\u30e1\u30f3\u30d0\u30fc
label.grouping.no.groups.created  =\u30b0\u30eb\u30fc\u30d7\u306f\u4f5c\u6210\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002
error.grouping.remove.group  =\u524a\u9664\u3059\u308b\u30b0\u30eb\u30fc\u30d7\u3092\u9078\u3093\u3067\u304f\u3060\u3055\u3044\u3002
button.grouping.remove.selected.group  =\u9078\u629e\u3057\u305f\u30b0\u30eb\u30fc\u30d7\u306e\u524a\u9664
button.grouping.add.user.to.group  =\u30b0\u30eb\u30fc\u30d7\u306b\u8ffd\u52a0
button.grouping.remove.user.from.group  =\u30e1\u30f3\u30d0\u30fc\u306e\u524a\u9664
not.supported  =\u3053\u306e\u30aa\u30d7\u30b7\u30e7\u30f3\u306f\u3053\u306e\u30a2\u30af\u30c6\u30a3\u30d3\u30c6\u30a3\u3067\u30b5\u30dd\u30fc\u30c8\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002
INVALID.ACTIVITYID  =actibityID: {0} \u306f\u7121\u52b9\u3067\u3059\u3002
audit.lesson.created  =\u5b66\u7fd2\u30c7\u30b6\u30a4\u30f3 "{1}" \u306b\u3066\u30ec\u30c3\u30b9\u30f3 "{0}" \u304c\u4f5c\u6210\u3055\u308c\u307e\u3057\u305f\u3002\u307e\u305f\u3001\u5b66\u7fd2\u8005\u306b\u3088\u308b\u30dd\u30fc\u30c8\u30d5\u30a9\u30ea\u30aa\u306e\u30a8\u30af\u30b9\u30dd\u30fc\u30c8\u306f {2} \u306b\u30bb\u30c3\u30c8\u3055\u308c\u307e\u3057\u305f\u3002
error.system.error  =\u30a8\u30e9\u30fc\u304c\u767a\u751f\u3057\u307e\u3057\u305f\u3002\u518d\u5ea6\u958b\u59cb\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u30a8\u30e9\u30fc\u306e\u7406\u7531: {0}
error.user.noprivilege  =\u3053\u306e\u884c\u52d5\u306b\u5fc5\u8981\u306a\u7279\u6a29\u304c\u3042\u308a\u307e\u305b\u3093\u3002
force.complete.stop.message.grouping.error  =\u30b7\u30b9\u30c6\u30e0\u30a8\u30e9\u30fc\u306e\u305f\u3081\u3001\u30b0\u30eb\u30fc\u30d7\u30a2\u30af\u30c6\u30a3\u30d3\u30c6\u30a3 "{0}" \u306e\u5f37\u5236\u5b8c\u4e86\u306f\u505c\u6b62\u3057\u307e\u3057\u305f\u3002
force.complete.stop.message.grouping  =\u5b8c\u4e86\u72b6\u614b\u306b\u3067\u304d\u306a\u3044\u305f\u3081\u3001\u30b0\u30eb\u30fc\u30d7\u30a2\u30af\u30c6\u30a3\u30d3\u30c6\u30a3 "{0}" \u306e\u5f37\u5236\u5b8c\u4e86\u306f\u505c\u6b62\u3057\u307e\u3057\u305f\u3002
force.complete.stop.message.gate  =\u958b\u9580\u72b6\u614b\u306b\u3067\u304d\u306a\u3044\u305f\u3081\u3001\u30b2\u30fc\u30c8 "{0}" \u306b\u3066\u5f37\u5236\u5b8c\u4e86\u304c\u505c\u6b62\u3057\u307e\u3057\u305f\u3002
force.complete.stop.message.completed.to.activity  =\u5f37\u5236\u5b8c\u4e86\u304c\u6b63\u5e38\u306b\u7d42\u4e86\u3057\u307e\u3057\u305f\u3002
force.complete.stop.message.completed.to.end  =\u5f37\u5236\u5b8c\u4e86\u304c\u30ec\u30c3\u30b9\u30f3\u4fee\u4e86\u306b\u3066\u6b63\u5e38\u306b\u7d42\u4e86\u3057\u307e\u3057\u305f\u3002
force.complete.stop.message.stopped.unexpectedly  =\u5f37\u5236\u5b8c\u4e86\u306f\u51e6\u7406\u3092\u7d42\u4e86\u3057\u307e\u3057\u305f\u3002\u5b66\u7fd2\u8005\u306e\u73fe\u5728\u306e\u30a2\u30af\u30c6\u30a3\u30d3\u30c6\u30a3\u306b\u304a\u3051\u308b\u30d7\u30ed\u30b0\u30ec\u30b9\u30d0\u30fc\u3092\u30c1\u30a7\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002
export.portfolio.window.title  =\u30a8\u30af\u30b9\u30dd\u30fc\u30c8
export.portfolio.generating.message  =\u30dd\u30fc\u30c8\u30d5\u30a9\u30ea\u30aa\u3092\u4f5c\u6210\u4e2d\u3067\u3059- \u304a\u5f85\u3061\u304f\u3060\u3055\u3044\u3002
wizard.splitLearners.cb.lbl  =\u5b66\u7fd2\u8005\u3092\u3053\u306e\u30ec\u30c3\u30b9\u30f3\u306e\u500b\u3005\u306e\u30b3\u30d4\u30fc\u306b\u5206\u3051\u307e\u3059\u304b\uff1f
audit.learner.portfolio.set  =\u30ec\u30c3\u30b9\u30f3 "{0}" \u306b\u3066\u3001\u5b66\u7fd2\u8005\u306b\u3088\u308b\u30dd\u30fc\u30c8\u30d5\u30a9\u30ea\u30aa\u306e\u30a8\u30af\u30b9\u30dd\u30fc\u30c8\u306f {1} \u306b\u30bb\u30c3\u30c8\u3055\u308c\u307e\u3057\u305f\u3002
label.branching.general.instructions  =\u3053\u308c\u3089\u306e\u5206\u5c90\u306b\u30ec\u30c3\u30b9\u30f3\u306e\u53c2\u52a0\u8005\u3092\u914d\u7f6e\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u6700\u521d\u306f\u30e6\u30fc\u30b6\u30fc\u306e\u8ffd\u52a0\u3084\u524a\u9664\u304c\u3067\u304d\u307e\u3059\u304c\u3001\u4e00\u5ea6\u3067\u3082\u53c2\u52a0\u8005\u304c\u5206\u5c90\u3092\u958b\u59cb\u3057\u305f\u3042\u3068\u306f\u3001\u5206\u5c90\u304b\u3089\u30e6\u30fc\u30b6\u30fc\u3092\u524a\u9664\u3067\u304d\u306a\u304f\u306a\u308a\u307e\u3059\u3002\u5206\u5c90\u304b\u3089\u30e6\u30fc\u30b6\u30fc\u306e\u524a\u9664\u3092\u8a66\u307f\u3066\u3082\u524a\u9664\u3055\u308c\u306a\u3044\u5834\u5408\u306f\u3001\u30e6\u30fc\u30b6\u30fc\u306e\u9032\u6357\u3092\u30c1\u30a7\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u30e6\u30fc\u30b6\u30fc\u304c\u5206\u5c90\u306e\u5229\u7528\u3092\u958b\u59cb\u3057\u3066\u3082\u3001\u3053\u306e\u753b\u9762\u3092\u8868\u793a\u4e2d\u306b\u306f\u30a8\u30e9\u30fc\u306f\u767a\u751f\u3057\u307e\u305b\u3093\u304c\u3001\u30e6\u30fc\u30b6\u30fc\u306e\u524a\u9664\u306f\u884c\u308f\u308c\u307e\u305b\u3093\u3002\u30e6\u30fc\u30b6\u30fc\u3092\u5206\u5c90\u306b\u8ffd\u52a0\u3059\u308b\u3053\u3068\u306f\u307e\u3060\u53ef\u80fd\u3067\u3059\u3002
label.branching.branch.heading  =\u5206\u5c90
chart.btn.activity.split  =\u30a2\u30af\u30c6\u30a3\u30d3\u30c6\u30a3\u5225
label.gate.list.allowed.learners  =\u901a\u904e\u3092\u8a31\u53ef\u3057\u307e\u3057\u305f
label.gate.open.single.learner  =1 \u4eba\u3067\u3082\u5b66\u7fd2\u8005\u304c\u30b2\u30fc\u30c8\u3092\u901a\u904e\u3059\u308b\u3053\u3068\u3092\u8a31\u53ef\u3059\u308b
label.gate.allow  =\u901a\u904e\u3092\u8a31\u53ef\u3059\u308b
message.gate.condition.force.pass  =\u6ce8: \u3059\u3079\u3066\u306e\u5b66\u7fd2\u8005\u304c\u7279\u5b9a\u306e\u6761\u4ef6\u306b\u304b\u304b\u308f\u3089\u305a\u3001\u901a\u904e\u3059\u308b\u3053\u3068\u3092\u8a31\u53ef\u3059\u308b\u3053\u3068\u306b\u306a\u308a\u307e\u3059\u3002
INVALID.ACTIVITYID.TYPE  =\u30bf\u30a4\u30d7: {0} \u306e\u30a2\u30af\u30c6\u30a3\u30d3\u30c6\u30a3\u306f\u7121\u52b9\u3067\u3059\u3002\u30c4\u30fc\u30eb\u30a2\u30af\u30c6\u30a3\u30d3\u30c6\u30a3\u306e\u307f\u8a31\u53ef\u3055\u308c\u307e\u3059\u3002
wizard.learner.enpres.cb.lbl  =\u5b66\u7fd2\u8005\u304c\u4ed6\u30e6\u30fc\u30b6\u30fc\u306e\u30aa\u30f3\u30e9\u30a4\u30f3\u72b6\u6cc1\u3092\u898b\u308b\u3053\u3068\u3092\u8a31\u53ef\u3059\u308b
button.finished  =\u7d42\u4e86
error.title  =\u30a8\u30e9\u30fc\u304c\u767a\u751f\u3057\u307e\u3057\u305f
label.synch.gate.title  =\u540c\u671f\u30b2\u30fc\u30c8
label.permission.gate.title  =\u30b2\u30fc\u30c8\u306e\u8a2d\u5b9a
label.schedule.gate.title  =\u30b9\u30b1\u30b8\u30e5\u30fc\u30eb\u30b2\u30fc\u30c8
label.schedule.gate.open.message  =\u30b9\u30b1\u30b8\u30e5\u30fc\u30eb\u30b2\u30fc\u30c8\u304c\u958b\u304f\u6642\u523b:
label.schedule.gate.close.message  =\u30b9\u30b1\u30b8\u30e5\u30fc\u30eb\u30b2\u30fc\u30c8\u304c\u9589\u3058\u308b\u6642\u523b:
label.gate.gate.open  =\u30b2\u30fc\u30c8\u306f\u958b\u304b\u308c\u307e\u3057\u305f
label.gate.open  =\u958b\u304f
label.gate.closed  =\u9589\u3058\u307e\u3057\u305f
label.gate.waiting.learners  ={1} \u4eba\u4e2d {0} \u4eba\u304c\u30b2\u30fc\u30c8\u306e\u958b\u9580\u3092\u5f85\u3063\u3066\u3044\u307e\u3059\u3002
label.grouping.max.num.in.group.heading  =\u6700\u5927\u30b0\u30eb\u30fc\u30d7\u6570:
NO.SUCH.LESSON  =lessonID: {0} \u306e\u30ec\u30c3\u30b9\u30f3\u306f\u5b58\u5728\u3057\u307e\u305b\u3093\u3002
staff.group.name  =\u30e2\u30cb\u30bf\u30fc {0}
INVALID.ACTIVITYID.LESSONID  =activiryID / lessonID : {0} / {1} \u306f\u7121\u52b9\u3067\u3059\u3002
monitor.title  =\u30e2\u30cb\u30bf\u30fc :: LAMS
class.tab.heading.label  =\u30c9\u30e9\u30c3\u30b0 & \u30c9\u30ed\u30c3\u30d7\u3067\u30e2\u30cb\u30bf\u30fc\u3068\u5b66\u7fd2\u8005\u3092\u9078\u629e\u3082\u3057\u304f\u306f\u672a\u9078\u629e\u306b\u3057\u3066\u304f\u3060\u3055\u3044
staff.lbl  =\u30e2\u30cb\u30bf\u30fc {0}
al.validation.msg3.2  =\u5c11\u306a\u304f\u3068\u3082 1 \u4eba\u306e\u30e2\u30cb\u30bf\u30fc\u3068\u5b66\u7fd2\u8005\u3092\u8a2d\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002
finish.btn  =\u30e2\u30cb\u30bf\u306e\u958b\u59cb
error.grouping.add.group  =\u8ffd\u52a0\u3059\u308b\u65b0\u898f\u30b0\u30eb\u30fc\u30d7\u540d\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
al.validation.msg2  =\u30bf\u30a4\u30c8\u30eb\u306f\u5fc5\u9808\u9805\u76ee\u3067\u3059\u3002
label.grouping.general.instructions.line2  =\u30b0\u30eb\u30fc\u30d7\u3092\u4f5c\u6210\u3059\u308b\u305f\u3081\u306b\u306f\u3001\u30b0\u30eb\u30fc\u30d7\u6a5f\u80fd\u3067\u3001"+" \u30dc\u30bf\u30f3\u3092\u30af\u30ea\u30c3\u30af\u3057\u307e\u3059\u3002\u30b0\u30eb\u30fc\u30d7\u3092\u524a\u9664\u3059\u308b\u306b\u306f\u3001\u30b0\u30eb\u30fc\u30d7\u30d1\u30cd\u30eb\u3001\u3082\u3057\u304f\u306f\u30b0\u30eb\u30fc\u30d7\u6a5f\u80fd (\u6700\u5f8c\u306b\u8ffd\u52a0\u3055\u308c\u305f\u30b0\u30eb\u30fc\u30d7\u3092\u524a\u9664\u3059\u308b) \u3067\u3001"-" \u30dc\u30bf\u30f3\u3092\u30af\u30ea\u30c3\u30af\u3057\u307e\u3059\u3002\u3053\u306e\u4f5c\u696d\u306f\u5fc5\u8981\u306b\u5fdc\u3058\u3066\u7e70\u308a\u8fd4\u3057\u307e\u3059\u3002\u5b66\u7fd2\u8005\u3092\u30b0\u30eb\u30fc\u30d7\u306b\u5272\u308a\u5f53\u3066\u308b\u306b\u306f\u3001\u9069\u5207\u306a\u30b0\u30eb\u30fc\u30d7\u30d1\u30cd\u30eb\u306b\u540d\u524d\u3092\u30c9\u30e9\u30c3\u30b0\u3057\u3066\u304f\u3060\u3055\u3044\u3002
label.branching.non.allocated.users.heading  =\u5206\u5c90\u3092\u6301\u305f\u306a\u3044\u5b66\u7fd2\u8005
label.branching.non.allocated.groups.heading  =\u5206\u5c90\u306b\u914d\u7f6e\u3055\u308c\u3066\u3044\u306a\u3044\u30b0\u30eb\u30fc\u30d7
label.branching.allocated.groups.heading  =\u5206\u5c90\u5185\u306e\u30b0\u30eb\u30fc\u30d7
alert.no.learner.data  =\u5b66\u7fd2\u8005\u306e\u30c7\u30fc\u30bf\u306f\u3042\u308a\u307e\u305b\u3093\u3002
class.tab.print.name.label  ={0} {1} {2})
class.tab.selected.label  =\u9078\u629e\u6e08
class.tab.available.label  =\u672a\u9078\u629e
advanced.tab.form.details.label  =\u8a73\u7d30
advanced.tab.form.validation.no.learners.error  =\u8aad\u307f\u8fbc\u3093\u3060\u5b66\u7fd2\u8005\u306f\u3044\u307e\u305b\u3093\u3002\u5b66\u7fd2\u8005\u30bf\u30d6\u306b\u79fb\u52d5\u3057\u3066\u304f\u3060\u3055\u3044\u3002
advanced.tab.form.enable.label  =\u6709\u52b9
advanced.tab.form.scheduling.label  =\u30b9\u30b1\u30b8\u30e5\u30fc\u30eb
force.complete.stop.message.activity.done  =\u30a2\u30af\u30c6\u30a3\u30d3\u30c6\u30a3 "{0}" \u306f\u5b8c\u4e86\u6e08\u307f\u306e\u305f\u3081\u3001\u5909\u66f4\u306f\u3042\u308a\u307e\u305b\u3093\u3002
advanced.tab.form.enable.im.label  =\u30a4\u30f3\u30b9\u30bf\u30f3\u30c8\u30fb\u30e1\u30c3\u30bb\u30fc\u30b8\u3092\u6709\u52b9\u306b\u3059\u308b
advanced.tab.form.advanced.options.label  =\u8a73\u7d30\u8a2d\u5b9a
lesson.tab.heading.label  =\u30ec\u30c3\u30b9\u30f3\u306b\u8ffd\u52a0\u3059\u308b\u30b7\u30fc\u30b1\u30f3\u30b9\u3092\u9078\u629e\u3057\u3001now \u30dc\u30bf\u30f3\u3092\u30af\u30ea\u30c3\u30af\u3057\u307e\u3059\u3002
add.now.button.label  =now \u30dc\u30bf\u30f3\u306e\u8ffd\u52a0 &gt;&gt;
advanced.tab.label  =\u8a73\u7d30\u8a2d\u5b9a
class.tab.label  =\u30af\u30e9\u30b9
lesson.tab.label  =\u30ec\u30c3\u30b9\u30f3
add.lesson.panel.title  =\u30ec\u30c3\u30b9\u30f3\u3092 {0} \u306b\u8ffd\u52a0\u3059\u308b
wizard.wkspc.date.modified.lbl  =\u6700\u7d42\u5909\u66f4\u65e5: {0}
wizard.learner.enLiveEdit.cb.lbl  =\u30e9\u30a4\u30d6\u7de8\u96c6\u3092\u6709\u52b9\u306b\u3059\u308b
summery.learners.lbl  =\u5b66\u7fd2\u8005:
wizard.splitLearners.LearnersPerLesson.lbl  =1 \u30ec\u30c3\u30b9\u30f3\u3042\u305f\u308a\u306e\u5b66\u7fd2\u8005\u6570
wizard.splitLearners.splitSum  =\u3053\u306e\u30ec\u30c3\u30b9\u30f3\u306e\u5834\u5408 {0} \u306f\u4f5c\u6210\u3055\u308c\u3001\u7d04 {1} \u4eba\u306e\u5b66\u7fd2\u8005\u304c\u305d\u308c\u305e\u308c\u306e\u30ec\u30c3\u30b9\u30f3\u306b\u5272\u308a\u5f53\u3066\u3089\u308c\u307e\u3059\u3002
al.validation.msg1  =\u6709\u52b9\u306a\u30b7\u30fc\u30b1\u30f3\u30b9\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002
label.grouping.popup.change.group.name  =\u30b0\u30eb\u30fc\u30d7\u540d\u306e\u5909\u66f4
label.grouping.functions  =\u30b0\u30eb\u30fc\u30d7\u6a5f\u80fd:
label.grouping.status  =\u30b9\u30c6\u30fc\u30bf\u30b9:
label.gate.list.waiting.learners  =\u30b2\u30fc\u30c8\u3067\u5f85\u6a5f\u4e2d
label.gate.list.all.learners  =\u901a\u904e\u3092\u7981\u6b62\u3057\u307e\u3057\u305f
label.condition.gate.title  =\u30b2\u30fc\u30c8\u6761\u4ef6
confirmMsg.4.txt  ={1} \u306e\u5834\u5408 {0} \u306f\u958b\u59cb\u3055\u308c\u307e\u3057\u305f\u3002
learners.group.name  =\u5b66\u7fd2\u8005 {0}
wizard.learner.expp.cb.lbl  =\u5b66\u7fd2\u8005\u306b\u3088\u308b\u30dd\u30fc\u30c8\u30d5\u30a9\u30ea\u30aa\u306e\u30a8\u30af\u30b9\u30dd\u30fc\u30c8\u3092\u6709\u52b9\u306b\u3059\u308b
chart.time.format.hours  =\u6642\u9593
label.learner  =\u5b66\u7fd2\u8005
chart.learner.datatip.average  =(\u5e73\u5747)
chart.learner.category.axis.title  =\u30a2\u30af\u30c6\u30a3\u30d3\u30c6\u30a3
search.learner.textbox  =\u691c\u7d22
show.average.checkbox  =\u5e73\u5747\u306e\u8868\u793a
summery.desc.lbl  =\u8aac\u660e
wizardTitle.x.lbl  =\u5b66\u7fd2\u8005: {0}
learner.lbl  =\u5b66\u7fd2\u8005 {0}
title.lbl  =\u30bf\u30a4\u30c8\u30eb
sys.error  =\u30b7\u30b9\u30c6\u30e0 \u30a8\u30e9\u30fc
sys.error.msg.start  =\u30ec\u30c3\u30b9\u30f3\u306e\u4f5c\u6210\u306f\u3067\u304d\u307e\u305b\u3093\u3002
chart.time.format.seconds  =\u79d2
chart.time.format.minutes  =\u5206
chart.legend.average  =\u5e73\u5747
chart.series.duration  =\u671f\u9593
chart.btn_completion.rate  =\u5b8c\u6210\u5ea6
label.gate.list.have.not.met.conditions.learners  =\u6761\u4ef6\u3092\u6e80\u305f\u3057\u3066\u3044\u307e\u305b\u3093
label.grouping.popup.viewmode.message  =\u3053\u308c\u306f\u30b0\u30eb\u30fc\u30d7\u8868\u793a\u30e2\u30fc\u30c9\u3067\u3059\u3002\u30b0\u30eb\u30fc\u30d7\u306f\u5909\u66f4\u3067\u304d\u307e\u305b\u3093\u3002
label.grouping.general.instructions.branching  =\u3053\u306e\u30b0\u30eb\u30fc\u30d7\u30fb\u30a2\u30af\u30c6\u30a3\u30d3\u30c6\u30a3\u306f\u5206\u5c90\u306b\u4f7f\u7528\u3055\u308c\u3066\u3044\u307e\u3059\u3002\u305d\u306e\u305f\u3081\u3001\u30b0\u30eb\u30fc\u30d7\u306f\u8ffd\u52a0\u3082\u3057\u304f\u306f\u524a\u9664\u3067\u304d\u307e\u305b\u3093\u3002\u3057\u304b\u3057\u3001\u5b66\u7fd2\u8005\u306f\u307e\u3060\u30b0\u30eb\u30fc\u30d7\u306b\u5272\u308a\u5f53\u3066\u3089\u308c\u307e\u305b\u3093\u3002\u305d\u3053\u3067\u3001\u4efb\u610f\u306e\u30b0\u30eb\u30fc\u30d7\u30d1\u30cd\u30eb\u306b\u540d\u524d\u3092\u30c9\u30e9\u30c3\u30b0\u3057\u307e\u3059\u3002\u5909\u66f4\u306f\u4eca\u3059\u3050\u4fdd\u5b58\u3055\u308c\u307e\u3059\u3002
button.no  =\u3044\u3044\u3048
button.yes  =\u306f\u3044
button.cancel  =\u30ad\u30e3\u30f3\u30bb\u30eb
button.ok  =OK
label.grouping.popup.delete.group.message  =\u3053\u306e\u30b0\u30eb\u30fc\u30d7\u3092\u524a\u9664\u3057\u3066\u3082\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
label.grouping.popup.delete.group  =\u30b0\u30eb\u30fc\u30d7\u306e\u524a\u9664
label.grouping.popup.change.group.name.field  =\u65b0\u898f\u540d\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044:
label.grouping.learners  =\u5b66\u7fd2\u8005
al.alert  =\u901a\u77e5
chart.series.completed.time  =\u5b8c\u4e86\u6642\u9593
label.branching.popup.drag.selection.message  =\u4f55\u4eba\u304b\u306e\u5b66\u7fd2\u8005\u304c\u3059\u3067\u306b\u3053\u306e\u5206\u5c90\u30a2\u30af\u30c6\u30a3\u30d3\u30c6\u30a3\u306b\u5165\u3063\u305f\u306e\u3067\u3001\u65b0\u898f\u5b66\u7fd2\u8005\u3092\u30b0\u30eb\u30fc\u30d7\u306b\u8ffd\u52a0\u3059\u308b\u3053\u3068\u306f\u53ef\u80fd\u3067\u3059\u3002\u5b66\u7fd2\u8005\u3092\u5206\u5c90\u304b\u3089\u5916\u3059\u3053\u3068\u306f\u3067\u304d\u307e\u305b\u3093\u3002\u3057\u305f\u304c\u3063\u3066\u3001\u5206\u5c90\u306b\u5b66\u7fd2\u8005\u3092\u8ffd\u52a0\u3059\u308b\u3068\u3001\u64cd\u4f5c\u3092\u5b8c\u4e86\u3055\u305b\u306a\u3051\u308c\u3070\u3044\u3051\u307e\u305b\u3093\u3002
label.grouping.popup.drag.selection.message  =\u4f55\u4eba\u304b\u306e\u5b66\u7fd2\u8005\u304c\u3059\u3067\u306b\u3053\u306e\u30b0\u30eb\u30fc\u30d7\uff65\u30a2\u30af\u30c6\u30a3\u30d3\u30c6\u30a3\u306b\u5165\u3063\u305f\u306e\u3067\u3001\u65b0\u898f\u5b66\u7fd2\u8005\u3092\u30b0\u30eb\u30fc\u30d7\u306b\u8ffd\u52a0\u3059\u308b\u3053\u3068\u306f\u53ef\u80fd\u3067\u3059\u3002\u30b0\u30eb\u30fc\u30d7\u304b\u3089\u5b66\u7fd2\u8005\u3092\u5916\u305b\u307e\u305b\u3093\u3002\u5b66\u7fd2\u8005\u3092\u30b0\u30eb\u30fc\u30d7\u306b\u8ffd\u52a0\u3059\u308b\u3068\u3001\u3053\u306e\u64cd\u4f5c\u306f\u5b8c\u4e86\u3067\u304d\u307e\u305b\u3093\u3002
chart.series.average.time  =\u5e73\u5747\u6642\u9593
chart.learner.linear.axis.title  =\u6642\u523b (\u5206)
time.chart.panel.title  =\u5b66\u7fd2\u6642\u9593\u30b0\u30e9\u30d5
al.validation.schtime  =\u4e88\u5b9a\u65e5\u6642\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002
preview.deleted.title  =\u30d7\u30ec\u30d3\u30e5\u30fc\u30c7\u30fc\u30bf\u306f\u524a\u9664\u3055\u308c\u307e\u3057\u305f
preview.deleted.message  ={0} \u30ec\u30c3\u30b9\u30f3\u306e\u30d7\u30ec\u30d3\u30e5\u30fc\u30c7\u30fc\u30bf\u306f\u524a\u9664\u3055\u308c\u307e\u3057\u305f\u3002
label.grouping.general.instructions.heading  =\u4e00\u822c\u7684\u306a\u6307\u793a:


#======= End labels: Exported 144 labels for ja JP =====
