appName = monitor_java 
#language code: vi 
#locale code: VN 


 
#=================== labels for Monitor (Java) =================# 

export.portfolio.window.title  =\u0110\u01b0a ra t\u00e0i li\u1ec7u
export.portfolio.generating.message  =\u0110ang ph\u00e1t t\u00e0i li\u00eau - xin h\u00e3y \u0111\u1ee3i.
export.portfolio.generation.complete.message  =T\u00e0i li\u1ec7u \u0111\u00e3 \u0111\u01b0\u1ee3c ph\u00e1t ra. Tr\u00ecnh duy\u1ec7t c\u1ee7a b\u1ea1n c\u00f3 th\u1ec3 \u0111ang t\u1ea3i t\u1ec7p. Khi t\u1ec7p \u0111\u01b0\u1ee3c t\u1ea3i v\u1ec1 xong xin h\u00e3y \u0111\u00f3ng c\u1eeda s\u1ed5 n\u00e0y l\u1ea1i.
button.finished  =Ho\u00e0n th\u00e0nh
error.message.login  =B\u1ea1n c\u1ea7n \u0111\u0103ng nh\u1eadp t\u1ea1i \u0111\u00e2y
error.title  =Ph\u00e1t hi\u1ec7n l\u1ed7i
label.synch.gate.title  =\u0110\u1ed3ng b\u1ed9 c\u1ed5ng
label.permission.gate.title  =Cho ph\u00e9p c\u1ed5ng
label.schedule.gate.title  =K\u1ebf ho\u1ea1ch c\u1ed5ng
label.schedule.gate.open.message  =K\u1ebf ho\u1ea1ch c\u1ed5ng s\u1ebd \u0111\u01b0\u1ee3c m\u1edf v\u00e0o:
label.schedule.gate.close.message  =K\u1ebf ho\u1ea1ch c\u1ed5ng s\u1ebd \u0111\u01b0\u1ee3c \u0111\u00f3ng v\u00e0o:
label.gate.you.open.message  =L\u1edbp h\u1ecdc s\u1ebd kh\u00f4ng ti\u1ebfp t\u1ee5c cho \u0111\u1ebfn khi c\u1ed5ng \u0111\u01b0\u1ee3c b\u1ea1n m\u1edf.
label.gate.gate.open  =C\u1ed5ng \u0111\u00e3 \u0111\u01b0\u1ee3c m\u1edf
label.gate.open  =M\u1edf
label.gate.closed  =\u0110\u00f3ng
label.gate.waiting.learners  ={0} ngo\u00e0i {1} \u0111ang \u0111\u1ee3i tr\u01b0\u1edbc c\u1ed5ng
label.grouping.max.num.in.group.heading  =S\u1ed1 t\u1ed1i \u0111a c\u00e1c nh\u00f3m
label.grouping.general.instructions.heading  =Ch\u1ec9 d\u1eabn chung:
label.grouping.general.instructions.line2  =\u0110\u1ec3 t\u1ea1o m\u1ed9t nh\u00f3m, \u0110\u00e1nh t\u00ean c\u1ee7a nh\u00f3m v\u00e0 b\u1ea5m n\u00fat Th\u00eam Nh\u00f3m. Nh\u1eafc l\u1ea1i y\u00eau c\u1ea7u. Ch\u1ecdn m\u1ed9t nh\u00f3m, v\u00e0 ch\u1ecdn h\u1ecdc vi\u00ean \u1edf c\u1ed9t 2 v\u00e0 b\u1ea5m Th\u00eam ch\u1ecdn l\u1ef1a v\u00e0o nh\u00f3m. Ch\u1ecdn h\u1ecdc vi\u00ean \u1edf c\u1ed9t 3 v\u00e0 b\u1ea5m B\u1ecf th\u00e0nh vi\u00ean \u0111\u01b0\u1ee3c l\u01b0a ch\u1ecdn t\u1eeb nh\u00f3m \u0111\u1ec3 b\u1ecf h\u1ecd th\u00e0nh vi\u00ean trong nh\u00f3m. Thay \u0111\u1ed5i \u0111\u00e3 \u0111\u01b0\u1ee3c l\u01b0u khi b\u1ea1n b\u1ea5m b\u1ea5t k\u00ec n\u00fat n\u00e0o.
label.grouping.group.heading  =Nh\u00f3m
label.grouping.non.grouped.users.heading  =H\u1ecdc vi\u00ean kh\u00f4ng c\u00f3 nh\u00f3m
label.grouping.grouped.users.heading  =C\u00e1c th\u00e0nh vi\u00ean c\u1ee7a nh\u00f3m ch\u1ecdn l\u1ef1a
label.grouping.no.groups.created  =Kh\u00f4ng c\u00f3 nh\u00f3m n\u00e0o \u0111\u01b0\u1ee3c t\u1ea1o
label.grouping.loading  =( \u0110ang t\u1ea3i...)
error.grouping.data  =Y\u00eau c\u1ea7u th\u00f4ng tin kh\u00f4ng nh\u1eadn \u0111\u01b0\u1ee3c t\u1eeb server. L\u1ed7i Code :
error.grouping.add.group  =Xin h\u00e3y nh\u1eadp t\u00ean nh\u00f3m m\u1edbi \u0111\u1ec3 th\u00eam.
error.grouping.remove.group  =Xin h\u00e3y chon m\u1ed9t nh\u00f3m \u0111\u1ec3 b\u1ecf \u0111i.
button.grouping.remove.selected.group  =B\u1ecf nh\u00f3m \u0111\u00e3 l\u1ef1a ch\u1ecdn
button.grouping.add.group  =Th\u00eam nh\u00f3m
button.grouping.add.user.to.group  =Th\u00eam ch\u1ecdn l\u1ef1a v\u00e0o nh\u00f3m
button.grouping.remove.user.from.group  =B\u1ecf th\u00e0nh vi\u00ean \u0111\u01b0\u1ee3c ch\u1ecdn
monitor.title  =Monitor ::LAMS
preview.deleted.title  =Xem l\u1ea1i d\u1eef li\u1ec7u \u0111\u00e3 xo\u00e1
preview.deleted.message  =Xem l\u1ea1i d\u1eef li\u1ec7u {0} b\u00e0i h\u1ecdc \u0111\u00e3 xo\u00e1.
not.supported  =T\u00f9y ch\u1ecdn n\u00e0y kh\u00f4ng \u0111\u01b0\u1ee3c h\u1ed7 tr\u1ee3 cho ho\u1ea1t \u0111\u1ed9ng n\u00e0y
NO.SUCH.LESSON  =Th\u1eadt s\u1ef1 kh\u00f4ng c\u00f3 b\u00e0i h\u1ecdc n\u00e0o v\u1edbi ID : {0} t\u1ed3n t\u1ea1i.
INVALID.ACTIVITYID  =ID ho\u1ea1t \u0111\u1ed9ng kh\u00f4ng hi\u00eau l\u1ef1c :{0} .
INVALID.ACTIVITYID.TYPE  =Lo\u1ea1i ho\u1ea1t \u0111\u1ed9ng kh\u00f4ng hi\u1ec7u l\u1ef1c : {0} .Ch\u1ec9  c\u00f4ng c\u1ee5 ho\u1ea1t \u0111\u1ed9ng \u0111\u01b0\u1ee3c cho ph\u00e9p.
INVALID.ACTIVITYID.LESSONID  =ID ho\u1ea1t \u0111\u1ed9ng kh\u00f4ng hi\u1ec7u l\u1ef1c/Id b\u00e0i h\u1ecdc :{0}:{1}
error.system.error  =Ph\u00e1t hi\u1ec7n l\u1ed7i. Xin h\u00e3y b\u1eaft \u0111\u1ea7u l\u1ea1i. Nguy\u00ean nh\u00e2n l\u1ed7i:{0}
error.user.noprivilege  =Xin l\u1ed7i, b\u1ea1n kh\u00f4ng \u0111\u01b0\u1ee3c ph\u00e9p c\u00f3 \u0111\u1eb7c quy\u1ec1n \u0111\u1ec3 l\u00e0m \u0111i\u1ec1u \u0111\u00f3.
label.grouping.general.instructions.line1  =\u0110\u1ec3 ng\u01b0\u1eddi tham gia b\u00e0i h\u1ecdc v\u00e0o nh\u00f3m c\u1ee7a h\u1ecd. Ban \u0111\u1ea7u b\u1ea1n c\u00f3 th\u1ec3 th\u00eam ho\u1eb7c b\u1ecf \u0111i ng\u01b0\u1eddi d\u00f9ng, nh\u01b0ng khi vi\u1ec7c nh\u00f3m \u0111\u01b0\u1ee3c ti\u1ebfn h\u00e0nh( c\u00f3 ngh\u0129a l\u00e0 , m\u1ed9t ng\u01b0\u1eddi tham gia b\u1eaft \u0111\u1ea7u m\u1ed9t ho\u1ea1t \u0111\u1ed9ng m\u00e0 s\u1eed d\u1ee5ng nh\u00f3m) b\u1ea1n kh\u00f4ng th\u1ec3 b\u1ecf ng\u01b0\u1eddi d\u00f9ng kh\u1ecfi nh\u00f3m \u0111\u01b0\u1ee3c.N\u1ebfu b\u1ea1n th\u1eed b\u1ecf ai \u0111\u00f3 kh\u1ecfi m\u1ed9t nh\u00f3m v\u00e0 h\u1ecd s\u1ebd kh\u00f4ng b\u1ecf ki\u1ec3m tra ti\u1ebfn tri\u1ec3n - n\u1ebfu h\u1ecd b\u1eaft \u0111\u1ea7u s\u1eed d\u1ee5ng nh\u00f3m trong khi b\u1ea1n \u0111ang trong m\u00e0n h\u00ecnh n\u00e0y thi b\u1ea1n kh\u00f4ng g\u1eb7p l\u1ed7i n\u00e0o nh\u01b0ng b\u1ea1n s\u1ebd kh\u00f4ng th\u1ec3 b\u1ecf h\u1ecd ra kh\u1ecfi nh\u00f3m. B\u1ea1n v\u1eabn c\u00f3 th\u1ec3 th\u00eam ng\u01b0\u1eddi d\u00f9ng v\u00e0o nh\u00f3m.
force.complete.stop.message.activity.done  =Kh\u00f4ng c\u00f3 thay \u0111\u1ed5i ho\u1ea1t \u0111\u1ed9ng "{0}" \u0111ang ho\u00e0n t\u1ea5t.
force.complete.stop.message.grouping.error  =Bu\u1ed9c s\u1ef1 ho\u00e0n th\u00e0nh ph\u1ea3i d\u1eebng l\u1ea1i t\u1ea1i ho\u1ea1t \u0111\u1ed9ng nh\u00f3m "{0}" v\u00ec l\u1ed7i h\u1ec7 th\u1ed1ng.
force.complete.stop.message.grouping  =Bu\u1ed9c s\u1ef1 ho\u00e0n th\u00e0nh ph\u1ea3i d\u1eebng l\u1ea1i t\u1ea1i ho\u1ea1t \u0111\u1ed9ng nh\u00f3m "{0}"  v\u00ec ho\u1ea1t \u0111\u1ed9ng kh\u00f4ng th\u1ec3 ho\u00e0n th\u00e0nh.
force.complete.stop.message.gate  =Bu\u1ed9c s\u1ef1 ho\u00e0n th\u00e0nh ph\u1ea3i d\u1eebng l\u1ea1i t\u1ea1i c\u1ed5ng "{0}"  v\u00ec c\u1ed5ngkh\u00f4ng th\u1ec3 m\u1edf.
force.complete.stop.message.completed.to.end  =Ho\u00e0n t\u1ea5t th\u00e0nh c\u00f4ng \u0111\u1ebfn cu\u1ed1i b\u00e0i h\u1ecdc.
force.complete.stop.message.stopped.unexpectedly  =Th\u00fac \u0111\u1ea9y ho\u00e0n thi\u1ec7n \u0111\u00e3 ho\u00e0n t\u1ea5t ti\u1ebfn tri\u1ec3n. Xin h\u00e3y ki\u1ec3m tra  m\u1ee9c \u0111\u1ed9 ti\u1ebfn h\u00e0nh c\u1ee7a h\u1ecdc vi\u00ean v\u1ec1 ho\u1ea1t \u0111\u1ed9ng hi\u1ec7n t\u1ea1i
force.complete.stop.message.completed.to.activity  =Th\u00fac \u0111\u1ea9y ho\u00e0n thi\u1ec7n \u0111\u00e3 ho\u00e0n t\u1ea5t.
audit.lesson.created  =B\u00e0i h\u1ecdc "{0}" \u0111\u01b0\u1ee3c t\u1ea1o v\u1edbi thi\u1ebft k\u1ebf h\u1ecdc t\u1eadp "{1}", \u0111\u01b0a ra t\u00e0i li\u1ec7u cho h\u1ecdc vi\u00ean b\u1eaft \u0111\u1ea7u{2}.
audit.learner.portfolio.set  =B\u00e0i h\u1ecdc "{0}" c\u00f3 t\u00e0i li\u1ec7u \u0111\u01b0a ra cho h\u1ecdc vi\u00ean b\u1eaft \u0111\u1ea7u {1}.


#======= End labels: Exported 51 labels for vi VN =====
