appName = lams_central 
#language code: el 
#locale code:  

 # CVS ID: $Id$ Exported from the LAMS Community by Ernie Ghiglione on Fri Jun 30 04:07:32 GMT 2006 
 
#=================== labels for LAMS Central =================# 

label.username  =\u038c\u03bd\u03bf\u03bc\u03b1 \u03a7\u03c1\u03ae\u03c3\u03c4\u03b7
label.password  =\u039a\u03c9\u03b4\u03b9\u03ba\u03cc\u03c2
error.authorisation  =\u0394\u03b5\u03bd \u03b5\u03be\u03bf\u03c5\u03c3\u03b9\u03bf\u03b4\u03bf\u03c4\u03b5\u03af\u03c3\u03c4\u03b5 \u03b3\u03b9\u03b1 \u03bd\u03b1 \u03c4\u03bf \u03ba\u03ac\u03bd\u03b5\u03c4\u03b5 \u03b1\u03c5\u03c4\u03cc.
heading.general.error  =\u039b\u03ac\u03b8\u03bf\u03c2
error.general.1  =\u039b\u03c5\u03c0\u03bf\u03cd\u03bc\u03b1\u03c3\u03c4\u03b5, \u03c5\u03c0\u03ac\u03c1\u03c7\u03b5\u03b9 \u03ad\u03bd\u03b1 \u03bb\u03ac\u03b8\u03bf\u03c2.
error.general.2  =\u03a5\u03c0\u03ac\u03c1\u03c7\u03b5\u03b9 \u03ad\u03bd\u03b1 \u03c0\u03c1\u03cc\u03b2\u03bb\u03b7\u03bc\u03b1 \u03b5\u03c0\u03b5\u03be\u03b5\u03c1\u03b3\u03b1\u03c3\u03af\u03b1\u03c2 \u03c3' \u03b1\u03c5\u03c4\u03cc \u03c4\u03bf \u03b1\u03af\u03c4\u03b7\u03bc\u03b1. \u039a\u03bb\u03b5\u03af\u03c3\u03c4\u03b5 \u03c4\u03bf \u03c0\u03b1\u03c1\u03ac\u03b8\u03c5\u03c1\u03bf \u03c4\u03bf\u03c5 \u03c6\u03c5\u03bb\u03bb\u03bf\u03bc\u03b5\u03c4\u03c1\u03b7\u03c4\u03ae \u03ba\u03b1\u03b9 \u03c0\u03c1\u03bf\u03c3\u03c0\u03b1\u03b8\u03ae\u03c3\u03c4\u03b5 \u03c0\u03ac\u03bb\u03b9.
index.author  =\u03a3\u03c5\u03b3\u03b3\u03c1\u03b1\u03c6\u03ad\u03b1\u03c2
title.import.instruction  =\u03a0\u03b1\u03c1\u03b1\u03ba\u03b1\u03bb\u03ce \u03b5\u03c0\u03b9\u03bb\u03ad\u03be\u03c4\u03b5 \u03c3\u03c5\u03bc\u03c0\u03b9\u03b5\u03c3\u03bc\u03ad\u03bd\u03bf \u03b1\u03c1\u03c7\u03b5\u03af\u03bf \u03a3\u03c7\u03b5\u03b4\u03af\u03bf\u03c5 \u039c\u03ac\u03b8\u03b7\u03c3\u03b7\u03c2 \u03ba\u03b1\u03b9 \u03ba\u03ac\u03bd\u03c4\u03b5 \u03b5\u03b9\u03c3\u03b1\u03b3\u03c9\u03b3\u03ae
title.export.loading  =\u03a6\u03cc\u03c1\u03c4\u03c9\u03c3\u03b7 \u03b5\u03be\u03b1\u03b3\u03c9\u03b3\u03ae\u03c2 \u03b5\u03c1\u03b3\u03b1\u03bb\u03b5\u03af\u03bf\u03c5 \u03c0\u03b5\u03c1\u03b9\u03b5\u03c7\u03bf\u03bc\u03ad\u03bd\u03bf\u03c5
label.ld.zip.file  =\u03a3\u03c5\u03bc\u03c0\u03b9\u03b5\u03c3\u03bc\u03ad\u03bd\u03bf \u0391\u03c1\u03c7\u03b5\u03af\u03bf \u03c3\u03c7\u03b5\u03b4\u03af\u03bf\u03c5 \u039c\u03ac\u03b8\u03b7\u03c3\u03b7\u03c2
msg.import.success  =\u0397 \u03b5\u03b9\u03c3\u03b1\u03b3\u03c9\u03b3\u03ae \u03a3\u03c7\u03b5\u03b4\u03af\u03bf\u03c5 \u039c\u03ac\u03b8\u03b7\u03c3\u03b7\u03c2 \u03ba\u03b1\u03b9 \u03b4\u03c1\u03b1\u03c3\u03c4\u03b7\u03c1\u03b9\u03bf\u03c4\u03ae\u03c4\u03c9\u03bd \u03b5\u03c0\u03b5\u03c4\u03b5\u03cd\u03c7\u03b8\u03b7.
msg.import.ld.success  =\u0397 \u03b5\u03b9\u03c3\u03b1\u03b3\u03c9\u03b3\u03ae \u03a3\u03c7\u03b5\u03b4\u03af\u03bf\u03c5 \u039c\u03ac\u03b8\u03b7\u03c3\u03b7\u03c2 \u03b5\u03c0\u03b5\u03c4\u03b5\u03cd\u03c7\u03b8\u03b7.
msg.import.tool.error.prefix  =\u0397 \u03b5\u03b9\u03c3\u03b1\u03b3\u03c9\u03b3\u03ae \u03bc\u03b5\u03c1\u03b9\u03ba\u03ce\u03bd \u03b5\u03c1\u03b3\u03b1\u03bb\u03b5\u03af\u03c9\u03bd \u03b1\u03c0\u03ad\u03c4\u03c5\u03c7\u03b5
msg.import.failed  =\u0397 \u03b5\u03b9\u03c3\u03b1\u03b3\u03c9\u03b3\u03ae \u03c4\u03bf\u03c5 \u03a3\u03c7\u03b5\u03b4\u03af\u03bf\u03c5 \u039c\u03ac\u03b8\u03b7\u03c3\u03b7\u03c2 \u03b1\u03c0\u03ad\u03c4\u03c5\u03c7\u03b5
msg.export.loading  =\u03b7 \u03c6\u03cc\u03c1\u03c4\u03c9\u03c3\u03b7 \u03c4\u03bf\u03c5 \u03a3\u03c7\u03b5\u03b4\u03af\u03bf\u03c5 \u0395\u03ba\u03bc\u03ac\u03b8\u03b7\u03c3\u03b7\u03c2 \u03b8\u03b1 \u03b1\u03c1\u03c7\u03af\u03c3\u03b5\u03b9 \u03b1\u03c5\u03c4\u03cc\u03bc\u03b1\u03c4\u03b1 \u03c3\u03b5 \u03b4\u03b5\u03c5\u03c4\u03b5\u03c1\u03cc\u03bb\u03b5\u03c0\u03c4\u03b1, \u03c0\u03b1\u03c1\u03b1\u03ba\u03b1\u03bb\u03ce \u03c0\u03b5\u03c1\u03b9\u03bc\u03ad\u03bd\u03b5\u03c4\u03b5...
msg.export.success  =\u0397 \u03b5\u03be\u03b1\u03b3\u03c9\u03b3\u03ae \u03a3\u03c7\u03b5\u03b4\u03af\u03bf\u03c5 \u039c\u03ac\u03b8\u03b7\u03c3\u03b7\u03c2 \u03ba\u03b1\u03b9 \u03b4\u03c1\u03b1\u03c3\u03c4\u03b7\u03c1\u03b9\u03bf\u03c4\u03ae\u03c4\u03c9\u03bd \u03c0\u03ad\u03c4\u03c5\u03c7\u03b5
msg.export.ld.success  =\u0397 \u03b5\u03be\u03b1\u03b3\u03c9\u03b3\u03ae \u03c4\u03bf\u03c5  \u03a3\u03c7\u03b5\u03b4\u03af\u03bf\u03c5 \u039c\u03ac\u03b8\u03b7\u03c3\u03b7\u03c2 \u03c0\u03ad\u03c4\u03c5\u03c7\u03b5
msg.export.tool.error.prefix  =\u0391\u03bb\u03bb\u03ac \u03c5\u03c0\u03ac\u03c1\u03c7\u03bf\u03c5\u03bd \u03bc\u03b5\u03c1\u03b9\u03ba\u03ac \u03b5\u03c1\u03b3\u03b1\u03bb\u03b5\u03af\u03b1 \u03c0\u03bf\u03c5 \u03b1\u03c0\u03ad\u03c4\u03c5\u03c7\u03b5 \u03b7 \u03b5\u03be\u03b1\u03b3\u03c9\u03b3\u03ae \u03c4\u03bf\u03c5\u03c2
msg.export.failed  =\u0397 \u03b5\u03be\u03b1\u03b3\u03c9\u03b3\u03ae \u03c4\u03bf\u03c5 \u03a3\u03c7\u03b5\u03b4\u03af\u03bf\u03c5 \u039c\u03ac\u03b8\u03b7\u03c3\u03b7\u03c2 \u03b1\u03c0\u03ad\u03c4\u03c5\u03c7\u03b5
msg.reason.is  =\u039f \u03bb\u03cc\u03b3\u03bf\u03c2 \u03b5\u03af\u03bd\u03b1\u03b9
button.close  =\u039a\u03bb\u03b5\u03af\u03c3\u03b9\u03bc\u03bf
button.import  =\u03b5\u03b9\u03c3\u03b1\u03b3\u03c9\u03b3\u03ae
msg.LAMS.copyright.statement.1  =LAMS\u2122 \u00a9 2002-2006 '\u0399\u03b4\u03c1\u03c5\u03bc\u03b1 LAMS
msg.LAMS.copyright.statement.2  =LAMS \u03b5\u03af\u03bd\u03b1\u03b9 \u03ad\u03bd\u03b1 \u03b5\u03bc\u03c0\u03bf\u03c1\u03b9\u03ba\u03cc \u03c3\u03ae\u03bc\u03b1 \u03c4\u03bf\u03c5 \u03b9\u03b4\u03c1\u03cd\u03bc\u03b1\u03c4\u03bf\u03c2 LAMS
msg.LAMS.copyright.statement.3  =\u0391\u03c5\u03c4\u03cc \u03c4\u03bf \u03c0\u03c1\u03cc\u03b3\u03c1\u03b1\u03bc\u03bc\u03b1 \u03b5\u03af\u03bd\u03b1\u03b9 \u03b5\u03bb\u03b5\u03cd\u03b8\u03b5\u03c1\u03bf \u03bb\u03bf\u03b3\u03b9\u03c3\u03bc\u03b9\u03ba\u03cc, \u03bc\u03c0\u03bf\u03c1\u03b5\u03af\u03c4\u03b5 \u03bd\u03b1 \u03c4\u03bf\u03bd \u03b1\u03bd\u03b1\u03ba\u03b1\u03c4\u03b1\u03bd\u03b5\u03af\u03bc\u03b5\u03c4\u03b5 \u03ae/\u03ba\u03b1\u03b9 \u03bd\u03b1 \u03c4\u03bf\u03bd \u03c4\u03c1\u03bf\u03c0\u03bf\u03c0\u03bf\u03b9\u03ae\u03c3\u03b5\u03c4\u03b5 \u03c5\u03c0\u03cc \u03c4\u03bf\u03bd \u03cc\u03c1\u03bf \u03b1\u03b4\u03b5\u03b9\u03ce\u03bd GNU \u03c4\u03b7\u03c2 \u03ad\u03ba\u03b4\u03bf\u03c3\u03b7\u03c2 2 , \u03cc\u03c0\u03c9\u03c2 \u03b4\u03b7\u03bc\u03bf\u03c3\u03b9\u03b5\u03cd\u03bf\u03bd\u03c4\u03b1\u03b9 \u03b1\u03c0\u03cc \u03c4\u03bf \u038a\u03b4\u03c1\u03c5\u03bc\u03b1 \u0395\u03bb\u03b5\u03cd\u03b8\u03b5\u03c1\u03bf  \u039b\u03bf\u03b3\u03b9\u03c3\u03bc\u03b9\u03ba\u03bf\u03cd.
title.export  =\u0395\u03be\u03b1\u03b3\u03c9\u03b3\u03ae \u03b5\u03c1\u03b3\u03b1\u03bb\u03b5\u03af\u03bf\u03c5 \u03c0\u03b5\u03c1\u03b9\u03b5\u03c7\u03bf\u03bc\u03ad\u03bd\u03bf\u03c5
error.general.3  =\u0395\u03ac\u03bd \u03c4\u03bf \u03c0\u03c1\u03cc\u03b2\u03bb\u03b7\u03bc\u03b1 \u03b5\u03bc\u03bc\u03ad\u03bd\u03b5\u03b9 \u03c0\u03b1\u03c1\u03b1\u03ba\u03b1\u03bb\u03ce \u03b5\u03bb\u03ac\u03c4\u03b5 \u03c3\u03b5 \u03b5\u03c0\u03b1\u03c6\u03ae \u03bc\u03b5 \u03c4\u03bf \u03b4\u03b9\u03b1\u03c7\u03b5\u03b9\u03c1\u03b9\u03c3\u03c4\u03ae \u03c3\u03c5\u03c3\u03c4\u03ae\u03bc\u03b1\u03c4\u03bf\u03c2 \u03ae \u03c4\u03b1 \u03c4\u03b5\u03c7\u03bd\u03b9\u03ba\u03ac \u03c6\u03cc\u03c1\u03bf\u03c5\u03bc \u03c3\u03c4\u03bf:http://lamscommunity.org/.
error.newpassword.mismatch  =\u039f\u03b9 \u03bd\u03ad\u03bf\u03b9 \u03c3\u03b1\u03c2 \u03ba\u03c9\u03b4\u03b9\u03ba\u03bf\u03af \u03b4\u03b5\u03bd \u03c4\u03b1\u03b9\u03c1\u03b9\u03ac\u03b6\u03bf\u03c5\u03bd \u03bc\u03b5\u03c4\u03b1\u03be\u03cd \u03c4\u03bf\u03c5\u03c2.
error.oldpassword.mismatch  =\u039f \u03c0\u03b1\u03bb\u03b9\u03cc\u03c2 \u03c3\u03b1\u03c2 \u03ba\u03c9\u03b4\u03b9\u03ba\u03cc\u03c2 \u03b4\u03b5\u03bd \u03b5\u03af\u03bd\u03b1\u03b9 \u03c3\u03c9\u03c3\u03c4\u03cc\u03c2.
heading.password.change.screen  =\u0391\u03bb\u03bb\u03b1\u03b3\u03ae \u03ba\u03c9\u03b4\u03b9\u03ba\u03bf\u03cd
label.password.old.password  =\u03a0\u03b1\u03bb\u03b9\u03cc\u03c2 \u03ba\u03c9\u03b4\u03b9\u03ba\u03cc\u03c2
label.password.new.password  =\u039d\u03ad\u03bf\u03c2 \u039a\u03c9\u03b4\u03b9\u03ba\u03cc\u03c2
label.password.confirm.new.password  =\u0395\u03c0\u03b9\u03b2\u03b5\u03b2\u03b1\u03af\u03c9\u03c3\u03b7 \u03bd\u03ad\u03bf\u03c5 \u03ba\u03c9\u03b4\u03b9\u03ba\u03bf\u03cd
heading.password.changed.screen  =\u039f \u03ba\u03c9\u03b4\u03b9\u03ba\u03cc\u03c2 \u03ac\u03bb\u03bb\u03b1\u03be\u03b5
msg.password.changed  =\u039f \u03ba\u03c9\u03b4\u03b9\u03ba\u03cc\u03c2 \u03c3\u03b1\u03c2 \u03ad\u03c7\u03b5\u03b9 \u03b1\u03bb\u03bb\u03ac\u03be\u03b5\u03b9.
error.login  =\u039b\u03c5\u03c0\u03bf\u03cd\u03bc\u03b1\u03c3\u03c4\u03b5. \u03c4\u03bf \u03cc\u03bc\u03b1 \u03c7\u03c1\u03ae\u03c3\u03c4\u03b7 \u03ae \u03bf \u03ba\u03c9\u03b4\u03b9\u03ba\u03cc\u03c2 \u03b4\u03b5\u03bd \u03b5\u03af\u03bd\u03b1\u03b9 \u03b3\u03bd\u03c9\u03c3\u03c4\u03bb\u03b1. \u03a0\u03c1\u03bf\u03c3\u03c0\u03b1\u03b8\u03ae\u03c3\u03c4\u03b5 \u03c0\u03ac\u03bb\u03b9.
button.login  =\u03a3\u03cd\u03bd\u03b4\u03b5\u03c3\u03b7
label.user.guide  =[\u0392\u03bf\u03ae\u03b8\u03b5\u03b9\u03b1]
msg.loading  =\u03a6\u03cc\u03c1\u03c4\u03c9\u03c3\u03b7...
msg.LAMS.version  =\u03ad\u03ba\u03b4\u03bf\u03c3\u03b7
msg.LAMS.copyright.short  =2002-2006 LAMS Foundation.
button.save  =\u0391\u03c0\u03bf\u03b8\u03ae\u03ba\u03b5\u03c5\u03c3\u03b7
button.cancel  =\u0391\u03ba\u03cd\u03c1\u03c9\u03c3\u03b7
invalid.wddx.packet  =\u039c\u03b7 \u03ad\u03b3\u03ba\u03c5\u03c1\u03bf \u0391\u03bd\u03c4\u03b9\u03ba\u03b5\u03af\u03bc\u03b5\u03bd\u03bf \u03c3\u03c4\u03bf \u03c0\u03b1\u03ba\u03ad\u03c4\u03bf WDDX.\u0389\u03c4\u03b1\u03bd \u03bb\u03ac\u03b8\u03bf\u03c2 {0}
no.such.learningdesign.exist  =\u0394\u03b5\u03bd \u03c5\u03c0\u03ac\u03c1\u03c7\u03b5\u03b9 \u03a3\u03c7\u03ad\u03b4\u03b9\u03bf \u039c\u03ac\u03b8\u03b7\u03c3\u03b7\u03c2 \u03bc\u03b5 \u03c4\u03b1\u03c5\u03c4\u03cc\u03c4\u03b7\u03c4\u03b1 learning_design_id of:{0}
no.such.user.exist  =\u03b4\u03b5\u03bd \u03c5\u03c0\u03ac\u03c1\u03c7\u03b5\u03b9 \u03c7\u03c1\u03ae\u03c3\u03c4\u03b7\u03c2 \u03bc\u03b5 \u03c4\u03b1\u03c5\u03c4\u03cc\u03c4\u03b7\u03c4\u03b1: user_id of: {0
no.such.workspace.exist  =\u03b4\u03b5\u03bd \u03c5\u03c0\u03ac\u03c1\u03c7\u03b5\u03b9 \u03c7\u03ce\u03c1\u03bf\u03c2 \u03b5\u03c1\u03b3\u03b1\u03c3\u03af\u03b1\u03c2 \u03bc\u03b5 \u03c4\u03b1\u03c5\u03c4\u03cc\u03c4\u03b7\u03c4\u03b1 workspace_folder_id of:{0}
delete.resource.error  =\u03b4\u03b5\u03bd \u03bc\u03c0\u03bf\u03c1\u03b5\u03af\u03c4\u03b5 \u03bd\u03b1 \u03b4\u03b9\u03b1\u03b3\u03c1\u03ac\u03c8\u03b5\u03c4\u03b5 \u03c4\u03b7\u03bd \u03c0\u03b7\u03b3\u03ae:{0}
delete.resource.error.value.miss  =deleteResource(Long resourceID, String resourceType, Integer userID) \u03b1\u03c0\u03b1\u03b9\u03c4\u03bf\u03cd\u03bd \u03bc\u03af\u03b1 \u03c4\u03b9\u03bc\u03ae \u03b3\u03b9\u03b1 resourceID, resourceType \u03ba\u03b1\u03b9 userID
delete.lesson.error  =LAMS \u03b4\u03b5\u03bd \u03c5\u03c0\u03bf\u03c3\u03c4\u03b7\u03c1\u03af\u03b6\u03b5\u03b9 \u03c4\u03b7 \u03b4\u03b9\u03b1\u03b3\u03c1\u03b1\u03c6\u03ae \u03b5\u03bd\u03cc\u03c2 \u03bc\u03b1\u03b8\u03ae\u03bc\u03b1\u03c4\u03bf\u03c2 \u03bc\u03ad\u03c3\u03c9 \u03b4\u03b9\u03b5\u03c0\u03b1\u03c6\u03ae\u03c2 \u03c4\u03bf\u03c5 \u03c7\u03ce\u03c1\u03bf\u03c5 \u03b5\u03c1\u03b3\u03b1\u03c3\u03af\u03b1\u03c2 .
delete.folder.error  =\u03b4\u03b5\u03bd \u03bc\u03c0\u03bf\u03c1\u03b5\u03af\u03c4\u03b5 \u03bd\u03b1 \u03b4\u03b9\u03b1\u03b3\u03c1\u03ac\u03c8\u03b5\u03c4\u03b5 \u03b1\u03c5\u03c4\u03cc\u03bd \u03c4\u03bf\u03bd \u03c6\u03ac\u03ba\u03b5\u03bb\u03bf \u03b4\u03b5\u03b4\u03bf\u03bc\u03ad\u03bd\u03bf\u03c5 \u03cc\u03c4\u03b9 \u03b5\u03af\u03bd\u03b1\u03b9 \u03bf \u03c6\u03ac\u03ba\u03b5\u03bb\u03bf\u03c2 \u03c1\u03af\u03b6\u03b1\u03c2.
delete.learningdesign.error  =\u039c\u03b7\u03bd \u03bc\u03c0\u03bf\u03c1\u03ad\u03c3\u03c4\u03b5 \u03bd\u03b1 \u03b4\u03b9\u03b1\u03b3\u03c1\u03ac\u03c8\u03b5\u03b9 \u03c4\u03bf \u03c3\u03c7\u03ad\u03b4\u03b9\u03bf \u03bc\u03b5 \u03c4\u03bf learning_design_id: {0 } \u03b1\u03c6\u03bf\u03cd \u03b5\u03af\u03bd\u03b1\u03b9 \u039c\u039d\u039f \u0393\u0399\u0391 \u0391\u039d\u0391\u0393\u039d\u03a9\u03a3\u0397
folder.delete  =\u039f \u03c6\u03ac\u03ba\u03b5\u03bb\u03bf\u03c2 \u03b4\u03b9\u03b1\u03b3\u03c1\u03ac\u03c6\u03b7\u03ba\u03b5:{0}
copy.resource.error  =\u0394\u03b5\u03bd \u03bc\u03c0\u03bf\u03c1\u03b5\u03af\u03bd \u03b1\u03bd\u03c4\u03b9\u03c1\u03c6\u03b1\u03b5\u03b9 \u03b7 \u03c0\u03b7\u03b3\u03ae:{0}
copy.resource.error.value.miss  = copyResource(Long resourceID,Integer targetFolderID, String resourceType, Integer userID) \u03b1\u03c0\u03b1\u03b9\u03c4\u03bf\u03cd\u03bd \u03bc\u03b9\u03b1 \u03c4\u03b9\u03bc\u03ae \u03b3\u03b9\u03b1 resourceID, targetFolderID, resourceType \u03ba\u03b1\u03b9  userID
copy.no.support  =\u03a4\u03bf LAMS \u03b4\u03b5\u03bd \u03c5\u03c0\u03bf\u03c3\u03c4\u03b7\u03c1\u03af\u03b6\u03b5\u03b9 \u03c4\u03b7\u03bd \u03b1\u03bd\u03c4\u03b9\u03b3\u03c1\u03b1\u03c6\u03ae \u03b5\u03bd\u03cc\u03c2 \u03b1\u03c1\u03c7\u03b5\u03af\u03bf\u03c5 \u03bc\u03ad\u03c3\u03c9  \u03b4\u03b9\u03b5\u03c0\u03b1\u03c6\u03ae\u03c2 \u03c4\u03bf\u03c5 \u03c7\u03ce\u03c1\u03bf\u03c5 \u03b5\u03c1\u03b3\u03b1\u03c3\u03af\u03b1\u03c2
unable.copy  =\u0394\u03b5\u03bd \u03bc\u03c0\u03bf\u03c1\u03b4\u03b5\u03bd \u03bc\u03c0\u03bf\u03c1\u03b5\u03af \u03bd\u03b1 \u03b1\u03bd\u03c4\u03b9\u03b3\u03c1\u03ac\u03c8\u03b5\u03b9 \u03c4\u03bf \u03c3\u03c7\u03ad\u03b4\u03b9\u03bf \u03bc\u03ac\u03b8\u03b7\u03c3\u03b7\u03c2 \u03bb\u03cc\u03b3\u03c9 \u03bb\u03ac\u03b8\u03bf\u03c5\u03c2
no.such.user  =\u0394\u03b5\u03bd \u03c5\u03c0\u03ac\u03c1\u03c7\u03b5\u03b9 \u03c7\u03c1\u03ae\u03c3\u03c4\u03b7\u03c2 \u03bc\u03b5 \u03c4\u03b1\u03c5\u03c4\u03cc\u03c4\u03b7\u03c4\u03b1 userID \u03c4\u03bf\u03c5 {0}
no.such.workspace  =\u03b4\u03b5\u03bd \u03c5\u03c0\u03ac\u03c1\u03c7\u03b5\u03b9 \u03c7\u03ce\u03c1\u03bf\u03c2 \u03b5\u03c1\u03b3\u03b1\u03c3\u03af\u03b1\u03c2 \u03bc\u03b5 \u03c4\u03b1\u03c5\u03c4\u03cc\u03c4\u03b7\u03c4\u03b1 workspace_fol_id  \u03c4\u03bf\u03c5 {0}
learningdesign.delete  =\u03a4\u03bf \u03a3\u03c7\u03ad\u03b4\u03b9\u03bf \u039c\u03ac\u03b8\u03b7\u03c3\u03b7\u03c2 \u03b4\u03b9\u03b1\u03b3\u03c1\u03ac\u03c6\u03b7\u03ba\u03b5: {0}
learningdesign.readonly  =\u03b4\u03b5\u03bd \u03bc\u03c0\u03bf\u03c1\u03b5\u03af\u03c4\u03b5 \u03bd\u03b1 \u03b4\u03b9\u03b1\u03b3\u03c1\u03ac\u03c8\u03b5\u03c4\u03b5 \u03c4\u03bf \u03a3\u03c7\u03ad\u03b4\u03b9\u03bf \u03bc\u03b5 \u03c4\u03bf learning_design_id of:{0} \u03b1\u03c6\u03bf\u03cd \u03b5\u03af\u03bd\u03b1\u03b9 \u039c\u039f\u039d\u039f \u0393\u0399\u0391 \u0391\u039d\u0391\u0393\u039d\u03a9\u03a3\u0397
move.resource.error  =\u03b4\u03b5\u03bd \u03bc\u03c0\u03bf\u03c1\u03b5\u03af\u03c4\u03b5 \u03bd\u03b1 \u03bc\u03b5\u03c4\u03b1\u03ba\u03b9\u03bd\u03ae\u03c3\u03b5\u03c4\u03b5 \u03c4\u03b7\u03bd \u03c0\u03b7\u03b3\u03ae:{0}
move.resrouce.error.value.miss  =moveResource(Long resourceID,Integer targetFolderID, String resourceType, Integer userID) \u03b1\u03c0\u03b1\u03b9\u03c4\u03bf\u03cd\u03bd \u03c4\u03b9\u03bc\u03ad\u03c2 \u03b3\u03b9\u03b1 resourceID, targetFolderID, resourceType and userID
unsupport.move  =\u03a4\u03bf LAMS \u03b4\u03b5\u03bd \u03c5\u03c0\u03bf\u03c3\u03c4\u03b7\u03c1\u03af\u03b6\u03b5\u03b9 \u03c4\u03b7 \u03bc\u03b5\u03c4\u03b1\u03ba\u03af\u03bd\u03b7\u03c3\u03b7 \u03b5\u03bd\u03cc\u03c2 \u03b1\u03c1\u03c7\u03b5\u03af\u03bf\u03c5 \u03bc\u03ad\u03c3\u03c9  \u03b4\u03b9\u03b5\u03c0\u03b1\u03c6\u03ae\u03c2 \u03c4\u03bf\u03c5 \u03c7\u03ce\u03c1\u03bf\u03c5 \u03b5\u03c1\u03b3\u03b1\u03c3\u03af\u03b1\u03c2
creating.workspace.folder.error  =\u0397 \u03b5\u03be\u03b1\u03af\u03c1\u03b5\u03c3\u03b7 \u03c3\u03c5\u03bd\u03ad\u03b2\u03b7 \u03ba\u03b1\u03c4\u03ac \u03c4\u03b7 \u03b4\u03b7\u03bc\u03b9\u03bf\u03c5\u03c1\u03b3\u03af\u03b1 workspaceFolderContent:{{0}.
resource.already.exist  =\u0397 \u03c0\u03b7\u03b3\u03ae  {0} \u03c5\u03c0\u03ac\u03c1\u03c7\u03b5\u03b9 \u03ae\u03b4\u03b7 \u03c3\u03c4\u03b7\u03bd \u03b1\u03c0\u03bf\u03b8\u03ae\u03ba\u03b7 {1}.
no.such.content  =\u03ba\u03b1\u03bd\u03ad\u03bd\u03b1 \u03c4\u03ad\u03c4\u03bf\u03b9\u03bf \u03c0\u03b5\u03c1\u03b9\u03c7\u03cc\u03bc\u03b5\u03bd\u03bf \u03bc\u03b5 \u03c4\u03b1\u03c5\u03c4\u03cc\u03c4\u03b7\u03c4\u03b1 versionID\u03b4\u03b5 \u03b2\u03c1\u03ad\u03b8\u03b7\u03ba\u03b5 \u03c3\u03c4\u03b7\u03bd ..\u03b1\u03c0\u03bf\u03b8\u03ae\u03ba\u03b7
content.delete.success  =\u03a4\u03bf \u03a0\u03b5\u03c1\u03b9\u03b5\u03c7\u03cc\u03bc\u03b5\u03bd\u03bf \u03b4\u03b9\u03b1\u03b3\u03c1\u03ac\u03c6\u03b7\u03ba\u03b5 \u03bc\u03b5 \u03b5\u03c0\u03b9\u03c4\u03c5\u03c7\u03af\u03b1
rename.resource.error  =\u03b4\u03b5\u03bd \u03bc\u03c0\u03bf\u03c1\u03b5\u03af \u03bd\u03b1 \u03bc\u03b5\u03c4\u03bf\u03bd\u03bf\u03bc\u03b1\u03c3\u03c4\u03b5\u03af \u03b7 \u03c0\u03b7\u03b3\u03ae: {0}
rename.resource.error.miss.vaue  =renameResource(Long resourceID,Integer newName, String resourceType, Integer userID) \u03b1\u03c0\u03b1\u03b9\u03c4\u03bf\u03cd\u03bd \u03c4\u03b9\u03bc\u03ad\u03c2 \u03b3\u03b9\u03b1: resourceID, targetFolderID, resourceType and userID
rename.resource.unspport  =\u03a4\u03bf LAMS \u03b4\u03b5\u03bd \u03c5\u03c0\u03bf\u03c3\u03c4\u03b7\u03c1\u03af\u03b6\u03b5\u03b9 \u03c4\u03b7 \u03bc\u03b5\u03c4\u03bf\u03bd\u03bf\u03bc\u03b1\u03c3\u03af\u03b1 \u03b5\u03bd\u03cc\u03c2 \u03b1\u03c1\u03c7\u03b5\u03af\u03bf\u03c5 \u03bc\u03ad\u03c3\u03c9  \u03b4\u03b9\u03b5\u03c0\u03b1\u03c6\u03ae\u03c2 \u03c4\u03bf\u03c5 \u03c7\u03ce\u03c1\u03bf\u03c5 \u03b5\u03c1\u03b3\u03b1\u03c3\u03af\u03b1\u03c2
folder.already.exist  =\u03a5\u03c0\u03ac\u03c1\u03c7\u03b5\u03b9 \u03ae\u03b4\u03b7 \u03ad\u03bd\u03b1\u03c2 \u03c6\u03ac\u03ba\u03b5\u03bb\u03bf\u03c2 \u03bc\u03b5 \u03c4\u03bf \u03b4\u03bf\u03c3\u03bc\u03ad\u03bd\u03bf \u03cc\u03bd\u03bf\u03bc\u03b1'{0}'
organisations  =\u039f\u03c1\u03b3\u03b1\u03bd\u03b9\u03c3\u03bc\u03bf\u03af
folders  =\u03a6\u03ac\u03ba\u03b5\u03bb\u03bf\u03b9
title.lams  =LAMS
title.login.window  =\u03a3\u03cd\u03bd\u03b4\u03b5\u03c3\u03b7 - LAMS::\u03a3\u03cd\u03c3\u03c4\u03b7\u03bc\u03b1 \u0394\u03b9\u03b1\u03c7\u03b5\u03af\u03c1\u03b9\u03c3\u03b7\u03c2 \u039c\u03b1\u03b8\u03b7\u03c3\u03b9\u03b1\u03ba\u03ae\u03c2 \u0394\u03c1\u03b1\u03c3\u03c4\u03b7\u03c1\u03b9\u03cc\u03c4\u03b7\u03c4\u03b1\u03c2
title.system.admin.window  =\u0394\u03b9\u03b1\u03c7\u03b5\u03b9\u03c1\u03b9\u03c3\u03c4\u03ae\u03c2 \u03a3\u03c5\u03c3\u03c4\u03ae\u03bc\u03b1\u03c4\u03bf\u03c2::LAMS
msg.loading.system.admin.window  =\u03a6\u03cc\u03c1\u03c4\u03c9\u03c3\u03b7 \u03a3\u03c5\u03c3\u03c4\u03ae\u03bc\u03b1\u03c4\u03bf\u03c2 \u0394\u03b9\u03b1\u03c7\u03b5\u03af\u03c1\u03b9\u03c3\u03b7\u03c2::LAMS
title.admin.window  =\u0394\u03b9\u03b1\u03c7\u03b5\u03b9\u03c1\u03b9\u03c3\u03c4\u03ae\u03c2::LAMS
msg.loading.admin.window  =\u03a6\u03cc\u03c1\u03c4\u03c9\u03c3\u03b7 \u03c0\u03b5\u03c1\u03b9\u03b2\u03ac\u03bb\u03bb\u03bf\u03bd\u03c4\u03bf\u03c2 \u0394\u03b9\u03b1\u03c7\u03b5\u03af\u03c1\u03b9\u03c3\u03b7\u03c2
title.add.lesson.window  =\u03a0\u03c1\u03bf\u03c3\u03b8\u03ae\u03ba\u03b7 \u039c\u03b1\u03b8\u03ae\u03bc\u03b1\u03c4\u03bf\u03c2::LAMS
msg.loading.add.lesson.window  =\u03a6\u03cc\u03c1\u03c4\u03c9\u03c3\u03b7 \u039f\u03b4\u03b7\u03b3\u03bf\u03cd \u03a0\u03c1\u03bf\u03c3\u03b8\u03ae\u03ba\u03b7\u03c2 \u039c\u03b1\u03b8\u03ae\u03bc\u03b1\u03c4\u03bf\u03c2
title.monitor.lesson.window  =\u0388\u03bb\u03b5\u03b3\u03c7\u03bf\u03c2 \u03bc\u03b1\u03b8\u03ae\u03bc\u03b1\u03c4\u03bf\u03c2::LAMS
msg.loading.monitor.lesson.window  =\u03a6\u03cc\u03c1\u03c4\u03c9\u03c3\u03b7 \u03c0\u03b5\u03c1\u03b9\u03b2\u03ac\u03bb\u03bb\u03bf\u03bd\u03c4\u03bf\u03c2 \u03b5\u03bb\u03ad\u03b3\u03c7\u03bf\u03c5 \u03bc\u03b1\u03b8\u03ae\u03bc\u03b1\u03c4\u03bf\u03c2.
title.learner.window  =\u039c\u03b1\u03b8\u03b7\u03c4\u03b5\u03c5\u03cc\u03bc\u03b5\u03bd\u03bf\u03c2::LAMS
msg.loading.learner.window  =\u03a6\u03cc\u03c1\u03c4\u03c9\u03c3\u03b7 \u03c0\u03b5\u03c1\u03b9\u03b2\u03ac\u03bb\u03bb\u03bf\u03bd\u03c4\u03bf\u03c2 \u03bc\u03b1\u03b8\u03b7\u03c4\u03b5\u03c5\u03cc\u03bc\u03b5\u03bd\u03bf\u03c5
title.change.password.window  =\u0391\u03bb\u03bb\u03b1\u03b3\u03ae \u03ba\u03c9\u03b4\u03b9\u03ba\u03bf\u03cd
title.password.changed.window  =\u039f \u03ba\u03c9\u03b4\u03b9\u03ba\u03cc\u03c2 \u03ac\u03bb\u03bb\u03b1\u03be\u03b5
title.error.window  =\u03bb\u03ac\u03b8\u03bf\u03c2
authoring.msg.save.success  =\u03c3\u03c5\u03b3\u03c7\u03b1\u03c1\u03b7\u03c4\u03ae\u03c1\u03b9\u03b1, \u03c4\u03bf \u03c0\u03b5\u03c1\u03b9\u03b5\u03c7\u03cc\u03bc\u03b5\u03bd\u03cc \u03c3\u03b1\u03c2 \u03b1\u03c0\u03bf\u03b8\u03b7\u03ba\u03b5\u03cd\u03b8\u03b7\u03ba\u03b5 \u03b5\u03c0\u03b9\u03c4\u03c5\u03c7\u03ce\u03c2
label.authoring.close  =K\u03bb\u03b5\u03af\u03c3\u03b9\u03bc\u03bf
label.authoring.re.edit  =\u0395\u03c0\u03b1\u03bd\u03b5\u03c0\u03b5\u03be\u03b5\u03c1\u03b3\u03b1\u03c3\u03af\u03b1
index.welcome  =\u039a\u03b1\u03bb\u03ce\u03c2 \u03ae\u03bb\u03b8\u03b1\u03c4\u03b5
index.logout  =\u0391\u03c0\u03bf\u03c3\u03cd\u03bd\u03b4\u03b5\u03c3\u03b7
index.refresh  =\u0391\u03bd\u03b1\u03bd\u03ad\u03c9\u03c3\u03b7
index.refresh.hint  =\u039c\u03c0\u03bf\u03c1\u03b5\u03af \u03bd\u03b1 \u03bc\u03b5 \u03c0\u03b1\u03c4\u03ae\u03c3\u03b5\u03b9\u03c2 \u03bc\u03b5\u03c4\u03ac \u03c4\u03b7\u03bd \u03c0\u03c1\u03bf\u03c3\u03b8\u03ae\u03ba\u03b7/\u03b4\u03b9\u03b1\u03b3\u03c1\u03b1\u03c6\u03ae \u03c3\u03b5\u03b9\u03c1\u03ac\u03c2 \u03bc\u03b1\u03b8\u03b7\u03bc\u03ac\u03c4\u03c9\u03bd/\u03c4\u03b1\u03be\u03b5\u03c9\u03bd/\u03bc\u03b1\u03b8\u03b7\u03bc\u03ac\u03c4\u03c9\u03bd
index.myprofile  =\u03a4\u03bf \u03c0\u03c1\u03bf\u03c6\u03af\u03bb \u03bc\u03bf\u03c5
index.sysadmin  =\u0394\u03b9\u03bf\u03af\u03ba\u03b7\u03c3\u03b7 \u03a3\u03c5\u03c3\u03c4\u03ae\u03bc\u03b1\u03c4\u03bf\u03c2
index.courseman  =\u0394\u03b9\u03b1\u03c7\u03b5\u03af\u03c1\u03b9\u03c3\u03b7 \u03c3\u03b5\u03b9\u03c1\u03ac\u03c2 \u03bc\u03b1\u03b8\u03b7\u03bc\u03ac\u03c4\u03c9\u03bd
index.classman  =\u03b4\u03b9\u03b1\u03c7\u03b5\u03af\u03c1\u03b9\u03c3\u03b7 \u03c4\u03ac\u03be\u03b5\u03c9\u03bd
index.addlesson  =\u03a0\u03c1\u03bf\u03c3\u03b8\u03ae\u03ba\u03b7 \u03bc\u03b1\u03b8\u03ae\u03bc\u03b1\u03c4\u03bf\u03c2
index.monitor  =\u0388\u03bb\u03b5\u03b3\u03c7\u03bf\u03c2
index.participate  =\u03c3\u03c5\u03bc\u03bc\u03b5\u03c4\u03bf\u03c7\u03ae
index.dummymonitor  =\u03a0\u03bb\u03b1\u03c3\u03c4\u03cc \u03cc\u03c1\u03b3\u03b1\u03bd\u03bf \u03b5\u03bb\u03ad\u03b3\u03c7\u03bf\u03c5
title.import.result  =\u0395\u03b9\u03c3\u03b1\u03b3\u03c9\u03b3\u03ae \u03b1\u03c0\u03bf\u03c4\u03b5\u03bb\u03ad\u03c3\u03bc\u03b1\u03c4\u03bf\u03c2 \u03b5\u03c1\u03b3\u03b1\u03bb\u03b5\u03af\u03bf\u03c5 \u03c0\u03b5\u03c1\u03b9\u03b5\u03c7\u03bf\u03bc\u03ad\u03bd\u03bf\u03c5
title.import  =\u0395\u03b9\u03c3\u03b1\u03b3\u03c9\u03b3\u03ae \u03b5\u03c1\u03b3\u03b1\u03bb\u03b5\u03af\u03bf\u03c5 \u03c0\u03b5\u03c1\u03b9\u03b5\u03c7\u03bf\u03bc\u03ad\u03bd\u03bf\u03c5


#======= End labels: Exported 106 labels for el  =====
