appName = lams_common 
#language code: pt 
#locale code: BR 


 
#=================== labels for LAMS Common =================# 

runsequences.folder.name  ={0} Seq\u00fc\u00eancias Rodadas
validation.error.other  =Outro Erro
validation.error.transitionNoActivityBeforeOrAfter  =Uma Transi\u00e7\u00e3o deve ter uma atividade antes e depois da transi\u00e7\u00e3o
validation.error.activityWithNoTransition  =Uma atividade deve ter uma transi\u00e7\u00e3o de entrada e sa\u00edda
validation.error.inputTransitionType1  =Esta atividade n\u00e3o possui uma trasi\u00e7\u00e3o de entrada
validation.error.inputTransitionType2  =Nenhuma atividade est\u00e1 faltando em suas transi\u00e7\u00f5es de entrada.
validation.error.outputTransitionType1  =Esta atividade n\u00e3o possui uma trasi\u00e7\u00e3o de sa\u00edda
validation.error.outputTransitionType2  =Nenhuma atividade est\u00e1 faltando em suas transi\u00e7\u00f5es de sa\u00edda.
validation.error.GroupingRequired  =Agrupamento \u00e9 necess\u00e1rio
validation.error.GroupingNotRequired  =Agrupamente n\u00e3o \u00e9 permitido
validation.error.GroupingSelected  =O Agrupamento est\u00e1 selecionado, mas ele n\u00e3o existe
validation.error.OptionalActivity  =Uma Atividade Opcional de ter uma ou mais atividades
validation.error.OptionalActivityOrderId  =Esta Atividade Opcional tem ordem de ids inv\u00e1lida
validation.error.illegalScheduleGateOffsetsType1  =Uma Ponte de Agenda n\u00e3o pode ter intevalos de tempo inicial e final iguais.
validation.error.illegalScheduleGateOffsetsType2  =Uma Ponte de Agenda n\u00e3o pode ter o intevalo de tempo final maior que o intervalo de tempo incial
theme.service.setTheme.saved  =Tema do usu\u00e1rio salvo.
theme.service.setTheme.type.invalid  =Tipo de tema inv\u00e1lido.
theme.service.setTheme.noSuchTheme  =Nenhumdos temas existe.
theme.service.setTheme.noSuchUser  =Nenhum dos usu\u00e1rios existe.
audit.change.entry  =Texto trocado para o usu\u00e1rio {0}. Texto antigo: {1}. Texto novo: {2}
audit.hide.entry  =Esconde a entrada para o usu\u00e1rio {0}. Entrada foi {1}
audit.show.entry  =Mostra entrada para o usu\u00e1rio {0}. Entrada foi {1}
group.name.prefix  =Grupo
imported.permission.gate.title  =Permiss\u00e3o de Ponte
imported.synchronise.gate.title  =Ponte Sincronizada
msg.import.file.format  =O arquivo importado deve ser um arquivo .zip exportado pelo LAMS 2 ou superior, ou um arquivo .las exportado do LAMS 1.0.2. Voc\u00ea n\u00e3o pode importar um projeto exportado usando o formato IMS Learning Design.
error.import.validation  =Erro de valida\u00e7\u00e3o:
error.import.matching.tool.not.found  =A atividade com a assinatura {0} foi rejeitada porque uma ferramenta compat\u00edvel n\u00e3o pode ser encontrada.
error.import.tool.service.fail  =N\u00e3o foi poss\u00edvel importar o conte\u00fado de ferramenta para a ferramenta {0}. Erro causado por {1}.
error.no.valid.tool  =Nenhuma atividade v\u00e1lida nesse learning design.
import.shareresources.warning  =A seq\u00fc\u00eancia cont\u00e9m uma ou mais atividades compartilhadas. Controle estas atividades como um arquivo ou os websites carregados nas atividades ser\u00e3o inv\u00e1lidos e causar\u00e3o erros aos alunos. Links para websites externos n\u00e3o dever\u00e3o causar erros.
audit.user.password.change  =Senha alterada para: {0}
audit.user.create  =Usu\u00e1rio criado: {0}, Nome Completo: {1}
validation.error.branching.must.have.a.branch  =Uma Atividade Alternativa de ter ao menos uma Ramifica\u00e7\u00e3o.
validation.error.toolBranchingMustHaveDefaultBranch  =Uma sa\u00edda de aluno de uma Atividade Alternativa deve ter uma Ramifica\u00e7\u00e3o Padr\u00e3o.
validation.error.sequenceActivityMustHaveFirstActivity  =Uma Ramifica\u00e7\u00e3o deve ter uma primeira Atividade.
validation.error.groupedBranchingMustHaveAGrouping  =Um grupo baseado em atividades de ramifica\u00e7\u00f5es deve ter uma atividade de agrupamento. A menos que definir posteriormente esteja habilitado, ele deve ter pelo menos um grupo.
validation.error.groupedBranchingMustHaveBranchForGroup  =Um grupo baseado em atividades de ramifica\u00e7\u00f5es deve ter todos os grupos atribu\u00eddos a ramifica\u00e7\u00f5es.
validation.error.toolBranchingConditionInvalid  =Uma condi\u00e7\u00e3o n\u00e3o tem um valor de compara\u00e7\u00e3o ou o mesmo est\u00e1 errado.
validation.error.toolBranchingMustHaveAnInputToolActivity  =Uma Sa\u00edda de Aluno de uma Atividade Alternativa deve ter uma Ferramenta de Entrada.
error.possibly.incompatible.version  =N\u00e3o \u00e9 poss\u00edvel confirmar que o arquivo. Zip \u00e9 compat\u00edvel com a vers\u00e3o atual do LAMS. Pode ser de uma vers\u00e3o mais recente do LAMS. Vers\u00e3o de arquivo. Zip \u00e9 {0}, vers\u00e3o LAMS atual \u00e9 {1}. Importa\u00e7\u00e3o pode falhar.
validation.error.group.count.mismatch  =Existem mais grupos do que o n\u00famero de grupos que deveriam existir.
validation.error.toolBranchingMustHaveACondition  =Atividades de ramifica\u00e7\u00f5es de sa\u00edda dos alunos deve ter pelo menos uma condi\u00e7\u00e3o
mail.resend.abandon.subject  =LAMS: Falha na entrega da mensagem
mail.resend.abandon.body1  =LAMS estava reenviando uma mensagens para os usu\u00e1rios, mas eventualmente desistiu. A mensagem era:\n
mail.resend.abandon.body2  = \nUsu\u00e1rios' login nomes:\n
validation.error.conditionGateMustHaveACondition  =Um Portal Condicional deve ter ao menos uma condi\u00e7\u00e3o.
validation.error.conditionGateMustHaveAnInputToolActivity  =Um Portal Condicional deve ter uma Ferramenta de Entrada.
validation.error.FloatingActivity  =Se voc\u00ea est\u00e1 planejando ter atividades de apoio, voc\u00ea precisa de pelo menos uma atividade de apoio no painel de conte\u00fado.
validation.error.FloatingActivity.maximum  =O m\u00e1ximo de {0} atividades de apoio \u00e9 permitido. Por favor remova uma ou mais atividades de apoio.
validation.error.first.activity  =Voc\u00ea necessita de pelo menos uma atividade na sequ\u00eancia.
public.folder.name  =Diret\u00f3rio P\u00fablico
email.notifications.problems.sending.emails  =Alguns problemas ocorreram durante o envio de e-mails. Por favor, contate o administrador do sistema.
email.notifications.course  =Curso
email.notifications.lesson.caption  =Li\u00e7\u00e3o
email.notifications.lesson  =li\u00e7\u00e3o
email.notifications.tool  =ferramenta
email.notifications.activity  =atividade


#======= End labels: Exported 58 labels for pt BR =====
