appName = lams_common 
#language code: mi 
#locale code: NZ 


 
#=================== labels for LAMS Common =================# 

runsequences.folder.name  ={0} ng\u0101 Raupapa Whakahaere
validation.error.other  =Hapa atu An\u014d
validation.error.transitionNoActivityBeforeOrAfter  =Me hono te Tauwhiro ki t\u0113tehi ngohe i mua, i muri r\u0101nei i te tauwhiro
validation.error.activityWithNoTransition  =Me whai tauwhiro t\u0101uru, tauwhiro huaputa te ngohe
validation.error.inputTransitionType1  =K\u0101ore he tauwhiro t\u0101uru ki t\u0113nei ngohe
validation.error.inputTransitionType2  =Karekau he ngohe e ngaro ana te tauwhiro t\u0101uru.
validation.error.outputTransitionType1  =K\u0101ore he tauwhiro t\u0101uru ki t\u0113nei ngohe
validation.error.outputTransitionType2  =Karekau he ngohe e ngaro ana te tauwhiro t\u0101uru.
validation.error.GroupingRequired  =Me m\u0101tua whakar\u014dp\u016b
validation.error.GroupingNotRequired  =K\u0101ore te whakar\u014dp\u016b i te tautokona
validation.error.GroupingSelected  =Kua k\u014dwhiritia te whakar\u014dp\u016b engari k\u0101ore i te t\u012bari
validation.error.OptionalActivity  =Me whiwhi t\u0113tehi Ngohe K\u014dwhiringa i te ngohe kotahi, neke atu r\u0101nei
validation.error.OptionalActivityOrderId  =He kait\u0101utu raupapa k\u0101ore e whai mana kei t\u0113nei Ngohe K\u014dwhiringa
validation.error.illegalScheduleGateOffsetsType1  =K\u0101ore e whakaaetia kia whai w\u0101hik\u0113 t\u0113tehi Tomokanga Whakarite e \u014drite ai te w\u0101 t\u012bmata me te w\u0101 whakamutu.
validation.error.illegalScheduleGateOffsetsType2  =K\u0101ore e whakaaetia kia whai w\u0101hik\u0113 t\u012bmata t\u0113tehi Tomokanga t\u0113r\u0101 e nui ake ai i te w\u0101hi k\u0113 mutunga
theme.service.setTheme.saved  =Kua tiakina te kaupapa \u0101konga
theme.service.setTheme.type.invalid  =Momo kaupapa k\u0101ore e whai mana
theme.service.setTheme.noSuchTheme  =Karekau t\u0113tehi kaupapa p\u0113nei
theme.service.setTheme.noSuchUser  =Karekau t\u0113tehi \u0100konga p\u0113nei
audit.change.entry  =I hurihia ng\u0101 tuhinga a {0}. Tuhinga tawhito: {1} Tuhinga H\u014du: {2}
audit.hide.entry  =Hunaia te t\u0101urunga a {0}. Ko te {1} te t\u0101urunga
audit.show.entry  =Whakaaturia te t\u0101urunga a {0}. Ko te {1} te t\u0101urunga
group.name.prefix  =R\u014dp\u016b
imported.permission.gate.title  =Tomokanga Whakaae
imported.synchronise.gate.title  =Tukutahi Tomokanga
msg.import.file.format  =Me noho te k\u014dnae kawe mai hei k\u014dnae .zip t\u0113r\u0101 i kawea ake i te momo LAMS 2, i te momo nui atu r\u0101nei, hei k\u014dnae .las r\u0101nei kua kawea ake i te momo LAMS 1.0.2.
error.import.validation  =He hapa whakamanatanga
error.import.matching.tool.not.found  =I waiho te ngohe me te tohu {0} na te mea k\u0101ore i te rapu te taputapu
error.import.tool.service.fail  =Kaore e taea te kawe mai ng\u0101 ihirangi taputapu m\u014d te taputapu {0}. Ko te p\u016btake ko {1}
error.no.valid.tool  =K\u0101ore he taputapu whai mana ki t\u0113nei hoahoa akoranga.
import.shareresources.warning  =K\u014dtahi te ngohe Tiritiri Rauemi neke atu r\u0101nei i te raupapa ako. \u0100ta tirohia \u0113nei ngohe, ka noho muhu t\u0113tahi k\u014dnae, \u0113tehi paetuku e t\u012bkina ana k\u0101re e whaimana ana i roto i t\u0113nei ngohe, \u0101, ka whakaputa hapa m\u0101 ng\u0101 \u0101konga. Ko te tikanga, k\u0101ore ng\u0101 hononga ki ng\u0101 paetuku o waho e whakaputa hapa.
audit.user.password.change  =Kua whakarerek\u0113tia te kupuhuna m\u014d: {0}
audit.user.create  =Kua hangaia he kaiwhakamahi h\u014du: {0}, Ingoa: {1}
validation.error.branching.must.have.a.branch  =Me noho kia k\u014dtahi te Pekanga ki te Ngohe Pekanga.
validation.error.toolBranchingMustHaveDefaultBranch  =Me noho t\u0113tehi Pekanga Taunoa ki te Ngohe Pekanga Huaputa Utauta.
validation.error.sequenceActivityMustHaveFirstActivity  =Me whai te pekanga i t\u0113tehi Ngohe timatanga
validation.error.groupedBranchingMustHaveAGrouping  =Me noho te Ngohe Whakar\u014dp\u016b ki te Ngohe Pekanga Whai R\u014dp\u016b. Mehemea kua whakarite te Tautuhi \u0100 Muri Atu me whai kia k\u014dtahi te r\u014dp\u016b.
validation.error.groupedBranchingMustHaveBranchForGroup  =Tautapatia ng\u0101 R\u014dp\u016b ki ng\u0101 Pekanga m\u014d te Ngohe Pekanga Whai R\u014dp\u016b.
validation.error.toolBranchingConditionInvalid  =He uara whakaorite i te he i te ngaro r\u0101nei kei te tikanga.
validation.error.toolBranchingMustHaveAnInputToolActivity  =Me noho te Taputapu T\u0101uru ki te Ngohe Pekanga Huaputa Utauta.
error.possibly.incompatible.version  =K\u0101ore e taea te whakat\u016bturutia te k\u014dnae .zip i te whaka\u0101heitanga ki t\u0113nei momo \u0101huatanga \u0101 LAMS. T\u0113r\u0101 pea n\u014d t\u0113tehi momo \u0101huatanga h\u014du k\u0113. Ko t\u0113nei momo \u0101huatanga .zip ko {0}, ko te momo \u0101huatanga \u0101 LAMS ko {1}. T\u0113n\u0101 pea k\u0101ore i te tuku t\u014dtika mai.
validation.error.group.count.mismatch  =He nui rawa te tau r\u014dp\u016b ki ng\u0101 r\u014dp\u016b t\u016bturu.
validation.error.toolBranchingMustHaveACondition  =Me noho t\u0113tehi tikanga i te itinga rawa ki te Ngohe Pekanga Huaputa \u0100konga.
mail.resend.abandon.subject  =LAMS: I hapa te tuku k\u014drero
mail.resend.abandon.body1  =I te tuku karere an\u014d a LAMS ki ng\u0101 kaiwhakamahi, engari k\u0101ore i \u0101hei te mahi. Ko te karere ko:\n
mail.resend.abandon.body2  =\nIngoa takiuru kaiwhakamahi:\n
validation.error.conditionGateMustHaveACondition  =Me noho t\u0113tehi tikanga kotahi i te itinga rawa ki te Tomokanga Tikanga.
validation.error.conditionGateMustHaveAnInputToolActivity  =Me noho t\u0113tehi Taputapu T\u0101uru ki te Tomokanga tikanga
validation.error.FloatingActivity  =Mehemea ko te t\u0101piri ngohe tohutoro te whakaaro me noho t\u0113tehi ngohe tohutoro i te itinga rawa ki r\u014d paepae raupapa ako.
validation.error.FloatingActivity.maximum  =Ka taea kia {0} o ng\u0101 ngohe tautoko. Tangohia t\u0113tehi \u0113tehi r\u0101nei
validation.error.first.activity  =Me noho kia kotahi ngohe i te itinga rawa ki te raupapa ako.
public.folder.name  =K\u014dnae Tuihono
email.notifications.problems.sending.emails  =I puta mai \u0113tahi raru i te ngananga ki te tuku \u012bm\u0113ra. T\u0113n\u0101, whakap\u0101 atu ki t\u014d kaiwhakahaere p\u016bnaha.


#======= End labels: Exported 53 labels for mi NZ =====
