appName = lams_common 
#language code: vi 
#locale code: VN 


 
#=================== labels for LAMS Common =================# 

runsequences.folder.name  ={0} Ch\u1ea1y c\u00e1c b\u1ed1i c\u1ea3nh
validation.error.other  =L\u1ed7i kh\u00e1c
validation.error.transitionNoActivityBeforeOrAfter  =Chuy\u1ec3n ti\u1ebfp ph\u1ea3i c\u00f3 s\u1ef1 ho\u1ea1t \u0111\u1ed9ng tr\u01b0\u1edbc ho\u1eb7c sau khi chuy\u1ec3n ti\u1ebfp
validation.error.activityWithNoTransition  =M\u1ed9t ho\u1eb7t \u0111\u1ed9ng ph\u1ea3i c\u00f3 s\u1ef1 chuy\u1ec3n ti\u1ebfp ra ho\u1eb7c v\u00e0o
validation.error.inputTransitionType1  =Ho\u1ea1t \u0111\u00f4ng n\u00e0y kh\u00f4ng c\u00f3 chuy\u1ec3n ti\u1ebfp v\u00e0o
validation.error.inputTransitionType2  =Kh\u00f4ng c\u00f3 ho\u1ea1t \u0111\u1ed9ng n\u00e0o b\u1ecb m\u1ea5t chuy\u1ec3n ti\u1ebfp v\u00e0o.
validation.error.outputTransitionType1  =Ho\u1ea1t \u0111\u00f4ng n\u00e0y kh\u00f4ng c\u00f3 chuy\u1ec3n ti\u1ebfp ra
validation.error.outputTransitionType2  =Kh\u00f4ng c\u00f3 ho\u1ea1t \u0111\u1ed9ng n\u00e0o b\u1ecb m\u1ea5t chuy\u1ec3n ti\u1ebfp ra.
validation.error.GroupingRequired  =Y\u00eau c\u1ea7u gom nh\u00f3m
validation.error.GroupingNotRequired  =Gom nh\u00f3m kh\u00f4ng \u0111\u01b0\u1ee3c h\u1ed7 tr\u1ee3
validation.error.GroupingSelected  =Gom nh\u00f3m \u0111\u00e3 \u0111\u01b0\u1ee3c ch\u1ecdn nh\u01b0ng kh\u00f4ng t\u1ed3n t\u1ea1i
validation.error.OptionalActivity  =M\u1ed9t thu\u1ed9c t\u00ednh ho\u1ea1t \u0111\u1ed9ng ph\u1ea3i c\u00f3 m\u1ed9t ho\u1eb7c nhi\u1ec1u ho\u1ea1t \u0111\u1ed9ng
validation.error.OptionalActivityOrderId  =Thu\u1ed9c t\u00ednh ho\u1ea1t \u0111\u1ed9ng n\u00e0y c\u00f3 id y\u00eau c\u1ea7u kh\u00f4ng ph\u00f9 h\u1ee3p
theme.service.setTheme.saved  =Giao di\u1ec7n ng\u01b0\u1eddi d\u00f9ng \u0111\u00e3 \u0111\u01b0\u1ee3c l\u01b0u.
validation.error.illegalScheduleGateOffsetsType1  =C\u1ed5ng k\u1ebf ho\u1ea1ch kh\u00f4ng th\u1ec3 c\u00e2n b\u1eb1ng th\u1eddi gian b\u00f9 \u0111\u1eafp gi\u1eefa b\u1eaft \u0111\u1ea7u v\u00e0 k\u1ebft th\u00fac.
validation.error.illegalScheduleGateOffsetsType2  =C\u1ed5ng k\u00ea ho\u1ea1ch kh\u00f4ng th\u1ec3 c\u00f3 th\u1eddi gia b\u00f9 \u0111\u1eafp b\u1eaft \u0111\u1ea7u l\u1edbn h\u01a1n th\u1eddi gian b\u00f9 \u0111\u1eafp k\u1ebft th\u00fac
theme.service.setTheme.type.invalid  =Lo\u1ea1i giao di\u1ec7n kh\u00f4ng hi\u1ec7u l\u1ef1c.
theme.service.setTheme.noSuchTheme  =Giao di\u1ec7n kh\u00f4ng t\u1ed3n t\u1ea1i.
theme.service.setTheme.noSuchUser  =Ng\u01b0\u1eddi d\u00f9ng kh\u00f4ng t\u1ed3n t\u1ea1i.
audit.change.entry  =Chuy\u1ec3n ph\u00f4ng ch\u1eef cho ng\u01b0\u1eddi d\u00f9ng {0}. Ph\u00f4ng c\u0169: {1} Ph\u00f4ng m\u1edbi: {2}
audit.hide.entry  =\u1ea8n ghi ch\u00e9p cho ng\u01b0\u1eddi d\u00f9ng {0}. Ghi ch\u00e9p l\u00e0 {1}
audit.show.entry  =Hi\u1ec7n ghi ch\u00e9p cho ng\u01b0\u1eddi d\u00f9ng {0}. Ghi ch\u00e9p l\u00e0 {1}
group.name.prefix  =Nh\u00f3m
error.import.matching.tool.not.found  =Ho\u1ea1t \u0111\u1ed9ng v\u1edbi ch\u1eef k\u00fd {0} b\u1ecb b\u1ecf qua v\u00ec c\u00f4ng c\u1ee5 nh\u1eadn d\u1ea1ng kh\u00f4ng t\u00ecm th\u1ea5y.
error.import.tool.service.fail  =Kh\u00f4ng th\u1ec3 \u0111\u01b0a v\u00e0o c\u00f4ng c\u1ee5 n\u1ed9i dung cho c\u00f4ng c\u1ee5 {0}. B\u1edfi v\u00ec {1}.
error.no.valid.tool  =Kh\u00f4ng c\u00f3 c\u00f4ng c\u1ee5 hi\u1ec7u l\u1ef1c trong thi\u1ebft k\u1ebf h\u1ecdc t\u1eadp n\u00e0y
error.import.validation  =L\u1ed7i c\u00f4ng nh\u1eadn gi\u00e1 tr\u1ecb :
imported.permission.gate.title  =C\u1ed5ng th\u00f4ng h\u00e0nh
imported.synchronise.gate.title  =C\u1ed5ng \u0111\u1ed3ng b\u1ed9
import.shareresources.warning  =Chu\u1ed7i ch\u1ee9a 1 ho\u1eb7c nhi\u1ec1u h\u01a1n c\u00e1c ho\u1ea1t \u0111\u1ed9ng chia s\u1ebb t\u00e0i nguy\u00ean.  H\u00e3y ki\u1ec3m tra nh\u1eefng ho\u1ea1t \u0111\u1ed9ng nh\u01b0 t\u1ec7p tin ho\u1eb7c c\u00e1c website t\u1ea3i l\u00ean trogn ho\u1ea1t \u0111\u1ed9ng \u0111\u00f3 c\u00f3 hi\u1ec7u l\u1ef1c v\u00e0 s\u1ebd l\u00e0 nguy\u00ean nh\u00e2n t\u1ea1o ra l\u1ed7i cho c\u00e1c h\u1ecdc vi\u00ean. Li\u00ean k\u1ebft v\u1edbi c\u00e1c website b\u00ean ngo\u00e0i s\u1ebd kh\u00f4ng g\u00e2y ra l\u1ed7i


#======= End labels: Exported 30 labels for vi VN =====
