appName = lams_central 
#language code: vi 
#locale code: VN 


 
#=================== labels for LAMS Central =================# 

label.username  =T\u00ean s\u1eed d\u1ee5ng
label.password  =M\u1eadt kh\u1ea9u
error.authorisation  =B\u1ea1n kh\u00f4ng \u0111\u01b0\u1ee3c thi\u1ebft k\u1ebf \u0111\u1ec3 th\u1ef1c hi\u1ec7n h\u00e0nh \u0111\u1ed9ng n\u00e0y
heading.general.error  =L\u1ed7i
error.general.1  =Xin l\u1ed7i, \u0111\u00e2y l\u00e0 l\u1ed7i
error.general.2  =\u0110\u00e2y l\u00e0 l\u1ed7i x\u1eed l\u00fd y\u00eau c\u1ea7u. \u0110\u00f3ng c\u1eeda s\u1ed5 tr\u00ecnh duy\u1ec7t v\u00e0 th\u1eed l\u1ea1i
error.general.3  =N\u1ebfu l\u1ed7i \u0111\u00f3 v\u1eabn ti\u1ebfp t\u1ee5c x\u1ea3y ra, h\u00e3y li\u00ean h\u1ec7 v\u1edbi qu\u1ea3n tr\u1ecb h\u1ec7 th\u1ed1ng c\u1ee7a b\u1ea1n ho\u1eb7c tham gia di\u1ec5n \u0111\u00e0n k\u1ef9 thu\u1eadt tr\u00ean http://lamscommunity.org/.
error.newpassword.mismatch  =M\u1eadt kh\u1ea9u m\u1edbi kh\u00f4ng ph\u00f9 h\u1ee3p
error.oldpassword.mismatch  =M\u1eadt kh\u1ea9u c\u0169 kh\u00f4ng \u0111\u00fang
heading.password.change.screen  =Thay \u0111\u1ed5i m\u1eadt kh\u1ea9u
label.password.old.password  =M\u1eadt kh\u1ea9u c\u0169
label.password.new.password  =M\u1eadt kh\u1ea9u m\u1edbi
label.password.confirm.new.password  =X\u00e1c nh\u1eadn m\u1eadt kh\u1ea9u
heading.password.changed.screen  =Thay \u0111\u1ed5i m\u1eadt kh\u1ea9u
msg.password.changed  =M\u1eadt kh\u1ea9u c\u1ee7a b\u1ea1n \u0111\u00e3 b\u1ecb thay \u0111\u1ed5i
error.login  =Xin l\u1ed7i, m\u1eadt kh\u1ea9u v\u00e0 t\u00ean \u0111\u0103ng nh\u1eadp kh\u00f4ng \u0111\u00fang. H\u00e3y th\u1eed l\u1ea1i
button.login  =\u0110\u0103ng nh\u1eadp
label.user.guide  =tr\u1ee3 gi\u00fap
msg.loading  =T\u1ea3i
msg.LAMS.version  =Phi\u00ean b\u1ea3n
msg.LAMS.copyright.short  =Th\u00e0nh l\u1eadp LAMS 2002 - 2007
button.save  =L\u01b0u
button.cancel  =H\u1ee7y
invalid.wddx.packet  =C\u00f3 gi\u00e1 tr\u1ecb trong g\u00f3i WDDX. L\u1ed7i l\u00e0 {0}
no.such.learningdesign.exist  =Kh\u00f4ng c\u00f3 b\u00e0i h\u1ecdc n\u00e0o \u0111\u01b0\u1ee3c thi\u1ebft k\u1ebf cho T\u00e0i kho\u1ea3n {0} t\u1ed3n t\u1ea1i
no.such.user.exist  =Kh\u00f4ng c\u00f3 Ng\u01b0\u1eddi d\u00f9ng n\u00e0o v\u1edbi \u0111\u1ecba ch\u1ec9 truy c\u1eadp: {0} t\u1ed3n t\u1ea1i
no.such.workspace.exist  =Kh\u00f4ng c\u00f3 th\u01b0 m\u1ee5c kh\u00f4ng gian l\u00e0m vi\u1ec7c n\u00e0o v\u1edbi \u0111\u1ecba ch\u1ec9 kh\u00f4ng gian l\u00e0m vi\u1ec7c : {0} t\u1ed3n t\u1ea1i
delete.resource.error  =Kh\u00f4ng th\u1ec3 x\u00f3a t\u00e0i nguy\u00ean: {0}
delete.resource.error.value.miss  =X\u00f3a t\u00e0i nguy\u00ean(\u0110\u1ecba ch\u1ec9 t\u00e0i nguy\u00ean d\u00e0i, T\u00e0i nguy\u00ean d\u1ea1ng chu\u1ed7i, \u0110\u1ecba ch\u1ec9 ng\u01b0\u1eddi d\u00f9ng d\u1ea1ng s\u1ed1 nguy\u00ean) y\u00eau c\u1ea7u 1 gi\u00e1 tr\u1ecb cho \u0111\u1ecba ch\u1ec9 t\u00e0i nguy\u00ean, lo\u1ea1i t\u00e0i nguy\u00ean v\u00e0 \u0111\u1ecba ch\u1ec9 ng\u01b0\u1eddi d\u00f9ng.
delete.lesson.error  =LAMS kh\u00f4ng h\u1ed7 tr\u1ee3 x\u00f3a b\u00e0i gi\u1ea3ng th\u00f4ng qua giao di\u1ec7n kh\u00f4ng gian l\u00e0m vi\u1ec7c
delete.folder.error  =Kh\u00f4ng th\u1ec3 x\u00f3a th\u01b0 m\u1ee5c n\u00e0y khi n\u00f3 l\u00e0 th\u01b0c m\u1ee5c g\u1ed1c
delete.learningdesign.error  =Kh\u00f4ng th\u1ec3 x\u00f3a b\u00e0i gi\u1ea3ng thi\u1ebft k\u1ebf v\u1edbi \u0111\u1ecba ch\u1ec9 truy c\u1eadp thi\u1ebft k\u1ebf b\u00e0i gi\u1ea3ng: {0} khi n\u00f3 ch\u1ec9 cho ph\u00e9p \u0111\u1ecdc
folder.delete  =Th\u01b0 m\u1ee5c b\u1ecb x\u00f3a
copy.resource.error  =Kh\u00f4ng th\u1ec3 sao ch\u00e9p t\u00e0i nguy\u00ean: {0}
copy.resource.error.value.miss  =Sao ch\u00e9p t\u00e0i nguy\u00ean(\u0110\u1ecba ch\u1ec9 t\u00e0i nguy\u00ean d\u00e0i, \u0110\u1ecba ch\u1ec9 th\u01b0 m\u1ee5c \u0111\u00edch d\u1ea1ng s\u1ed1 nguy\u00ean, lo\u1ea1i t\u00e0i nguy\u00ean d\u1ea1ng chu\u1ed7i, \u0110\u1ecba ch\u1ec9 ng\u01b0\u1eddi d\u00f9ng d\u1ea1ng s\u1ed1 nguy\u00ean) y\u00eau c\u1ea7u 1 gi\u00e1 tr\u1ecb cho \u0111\u1ecba ch\u1ec9 t\u00e0i nguy\u00ean, \u0111\u1ecba ch\u1ec9 th\u01b0 m\u1ee5c g\u1ed1c, lo\u1ea1i t\u00e0i nguy\u00ean v\u00e0 \u0111\u1ecba ch\u1ec9 ng\u01b0\u1eddi  d\u00f9ng
copy.no.support  =LAMS kh\u00f4ng h\u1ed7 tr\u1ee3 sao ch\u00e9p t\u1ec7p tin th\u00f4ng qua giao di\u1ec7n kh\u00f4ng gian l\u00e0m vi\u1ec7c
unable.copy  =Kh\u00f4ng th\u1ec3 sao ch\u00e9p b\u00e0i h\u1ecdc \u0111\u00e3 \u0111\u01b0\u1ee3c thi\u1ebft k\u1ebf v\u00ec c\u00f3 1 l\u1ed7i: {0}
no.such.user  =Kh\u00f4ng c\u00f3 ng\u01b0\u1eddi d\u00f9ng n\u00e0o v\u1edbi \u0111\u1ecba ch\u1ec9 truy c\u1eadp {0} t\u1ed3n t\u1ea1i
no.such.workspace  =Kh\u00f4ng c\u00f3 kh\u00f4ng gian l\u00e0m vi\u1ec7c n\u00e0o v\u1edbi \u0111\u1ecba ch\u1ec9 truy c\u1eadp th\u01b0 m\u1ee5c kh\u00f4ng gian l\u00e0m vi\u1ec7c : {0} t\u1ed3n t\u1ea1i
learningdesign.delete  =X\u00f3a thi\u1ebft k\u1ebf b\u00e0i h\u1ecdc: {0}
learningdesign.readonly  =Kh\u00f4ng th\u1ec3 x\u00f3a thi\u1ebft k\u1ebf v\u1edbi \u0111\u1ecba ch\u1ec9 thi\u1ebft k\u1ebf b\u00e0i h\u1ecdc c\u1ee7a : {0} khi n\u00f3 ch\u1ec9 cho n ph\u00e9p \u0111\u1ecdc
move.resource.error  =Kh\u00f4ng th\u1ec3 d\u1ecbch chuy\u1ec3n t\u00e0i nguy\u00ean: {0}
move.resrouce.error.value.miss  =Di chuy\u1ec3n t\u00e0i nguy\u00ean (\u0110\u1ecba ch\u1ec9 t\u00e0i nguy\u00ean d\u00e0i, \u0110\u1ecba ch\u1ec9 th\u01b0 m\u1ee5c \u0111\u00edch d\u1ea1ng s\u1ed1 nguy\u00ean, lo\u1ea1i t\u00e0i nguy\u00ean d\u1ea1ng chu\u1ed7i, \u0110\u1ecba ch\u1ec9 ng\u01b0\u1eddi d\u00f9ng d\u1ea1ng s\u1ed1 nguy\u00ean) y\u00eau c\u1ea7u 1 gi\u00e1 tr\u1ecb cho \u0111\u1ecba ch\u1ec9 t\u00e0i nguy\u00ean, \u0111\u1ecba ch\u1ec9 th\u01b0 m\u1ee5c g\u1ed1c, lo\u1ea1i t\u00e0i nguy\u00ean v\u00e0 \u0111\u1ecba ch\u1ec9 ng\u01b0\u1eddi  d\u00f9ng
unsupport.move  =LAMS kh\u00f4ng h\u1ed7 tr\u1ee3 d\u1ecbch chuy\u1ec3n 1 t\u1ec7p tin th\u00f4ng qua giao di\u1ec7n c\u1ee7a kh\u00f4ng gian l\u00e0m vi\u1ec7c
creating.workspace.folder.error  =V\u1ea5n \u0111\u1ec1 ngo\u1ea1i l\u1ec7 x\u1ea3y ra trong khi \u1ea1o n\u1ed9i dung th\u01b0 m\u1ee5c kh\u00f4ng gian l\u00e0m vi\u1ec7c
resource.already.exist  =T\u00e0i nguy\u00ean {0} \u0111\u00e3 t\u1ed3n t\u1ea1i trong ng\u0103n ch\u1ee9a: {1}
no.such.content  =Kh\u00f4ng c\u00f3 n\u1ed9i dung v\u1edbi phi\u00ean b\u1ea3n x\u00e1c \u0111\u1ecbnh  {0} n\u00e0o \u0111\u01b0\u1ee3c t\u00ecm th\u1ea5y trong kho {1}
content.delete.success  =X\u00f3a n\u1ed9i dung th\u00e0nh c\u00f4ng
rename.resource.error  =Kh\u00f4ng th\u1ec3 \u0111\u1ed5i t\u00ean t\u00e0i nguy\u00ean: {0}
rename.resource.error.miss.vaue  =\u0110\u1ed5i t\u00ean t\u00e0i nguy\u00ean (\u0110\u1ecba ch\u1ec9 t\u00e0i nguy\u00ean d\u00e0i, \u0110\u1ecba ch\u1ec9 th\u01b0 m\u1ee5c \u0111\u00edch d\u1ea1ng s\u1ed1 nguy\u00ean, lo\u1ea1i t\u00e0i nguy\u00ean d\u1ea1ng chu\u1ed7i, \u0110\u1ecba ch\u1ec9 ng\u01b0\u1eddi d\u00f9ng d\u1ea1ng s\u1ed1 nguy\u00ean) y\u00eau c\u1ea7u 1 gi\u00e1 tr\u1ecb cho \u0111\u1ecba ch\u1ec9 t\u00e0i nguy\u00ean, \u0111\u1ecba ch\u1ec9 th\u01b0 m\u1ee5c g\u1ed1c, lo\u1ea1i t\u00e0i nguy\u00ean v\u00e0 \u0111\u1ecba ch\u1ec9 ng\u01b0\u1eddi  d\u00f9ng
rename.resource.unspport  =LAMS kh\u00f4ng h\u1ed7 tr\u1ee3 \u0111\u1ed5i t\u00ean t\u1ec7p tin th\u00f4ng qua giao di\u1ec7n kh\u00f4ng gian l\u00e0m vi\u1ec7c
folder.already.exist  =M\u1ed9t th\u01b0 m\u1ee5c c\u00f3 t\u00ean '{0}' \u0111\u00e3 t\u1ed3n t\u1ea1i
organisations  =Nh\u1eefng nh\u00f3m c\u1ee7a t\u00f4i
folders  =Th\u01b0 m\u1ee5c
title.lams  =H\u1ec7 th\u1ed1ng qu\u1ea3n l\u00fd c\u00e1c ho\u1ea1t \u0111\u1ed9ng \u0111\u00e0o t\u1ea1o
title.login.window  =\u0110\u0103ng nh\u1eadp - LAMS :: H\u1ec7 th\u1ed1ng qu\u00e1n l\u00fd ho\u1ea1t \u0111\u1ed9ng h\u1ecdc t\u1eadp
title.system.admin.window  =Qu\u1ea3n tr\u1ecb h\u1ec7 th\u1ed1ng :: LAMS
msg.loading.system.admin.window  =\u0110ang t\u1ea3i m\u00f4i tr\u01b0\u1eddng qu\u1ea3n tr\u1ecb h\u1ec7 th\u1ed1ng
title.admin.window  =Qu\u1ea3n tr\u1ecb :: LAMS
msg.loading.admin.window  =\u0110ang t\u1ea3i m\u00f4i tr\u01b0\u1eddng qu\u1ea3n tr\u1ecb
title.add.lesson.window  =Th\u00eam b\u00e0i gi\u1ea3ng:: LAMS
msg.loading.add.lesson.window  =\u0110ang t\u1ea3i th\u00eam b\u00e0i h\u1ecdc
title.monitor.lesson.window  =Theo d\u00f5i b\u00e0i h\u1ecdc:: LAMS
msg.loading.monitor.lesson.window  =\u0110ang t\u1ea3i m\u00f4i tr\u01b0\u1eddng theo d\u00f5i b\u00e0i h\u1ecdc
title.learner.window  =Ng\u01b0\u1eddi h\u1ecdc:: LAMS
msg.loading.learner.window  =\u0110ang t\u1ea3i  m\u00f4i tr\u01b0\u1eddng d\u00e0nh cho h\u1ecdc vi\u00ean
title.change.password.window  =\u0110\u1ed5i m\u1eadt kh\u1ea9u
title.password.changed.window  =M\u1eadt kh\u1ea9u \u0111\u00e3 thay \u0111\u1ed5i
title.error.window  =LAMS: l\u1ed7i
authoring.msg.save.success  =Ch\u00fac m\u1eebng , n\u1ed9i dung c\u1ee7a b\u1ea1n \u0111\u00e3 l\u01b0u th\u00e0nh c\u00f4ng!
label.authoring.close  =\u0110\u00f3ng
index.welcome  =Ch\u00e0o m\u1eebng
index.logout  =Tho\u00e1t
index.refresh  =H\u1ed3i ph\u1ee5c
index.refresh.hint  =B\u1ea1n c\u1ea7n k\u00edch v\u00e0o t\u00f4i sau khi b\u1ea1n th\u00eam/chuy\u1ec3n nh\u00f3m/ph\u00e2n nh\u00f3m/c\u00e1c b\u00e0i h\u1ecdc
index.myprofile  =H\u1ed3 s\u01a1 c\u1ee7a t\u00f4i
index.sysadmin  =Qu\u1ea3n tr\u1ecb h\u1ec7 th\u1ed1ng
index.courseman  =Qu\u1ea3n l\u00fd nh\u00f3m
index.author  =So\u1ea1n b\u00e0i
index.classman  =Qu\u1ea3n l\u00fd ph\u00e2n nh\u00f3m
index.addlesson  =Th\u00eam b\u00e0i h\u1ecdc
index.monitor  =Theo d\u00f5i
index.participate  =Nh\u1eefng ng\u01b0\u1eddi tham gia
index.dummymonitor  =Theo d\u00f5i gi\u1ea3
title.import.result  =C\u00f4ng c\u1ee5 nh\u1eadp k\u1ebft qu\u1ea3 n\u1ed9i dung
title.import  =C\u00f4ng c\u1ee5 nh\u1eadp n\u1ed9i dung
title.import.instruction  =H\u00e3y ch\u1ecdn chu\u1ed7i LAMS \u0111\u1ec3 nh\u1eadp n\u1ed9i dung
title.export.loading  =\u0110ang t\u1ea3i c\u00f4ng c\u1ee5 xu\u1ea5t n\u1ed9i dung
label.ld.zip.file  =Nh\u1eadp t\u1ec7p tin thi\u1ebft k\u1ebf b\u00e0i gi\u1ea3ng
msg.import.success  =Nh\u1eadp th\u00e0nh c\u00f4ng thi\u1ebft k\u1ebf v\u00e0 c\u00e1c ho\u1ea1t \u0111\u1ed9ng c\u1ee7a b\u00e0i h\u1ecdc
msg.import.ld.success  =Nh\u1eadp th\u00e0nh c\u00f4ng thi\u1ebft k\u1ebf b\u00e0i gi\u1ea3ng
msg.import.tool.error.prefix  =Nh\u01b0ng c\u00f3 m\u1ed9t v\u00e0i c\u00f4ng c\u1ee5 kh\u00f4ng nh\u1eadp v\u00e0o \u0111\u01b0\u1ee3c
msg.import.failed  =Thi\u1ebft k\u1ebf b\u00e0i gi\u1ea3ng nh\u1eadp v\u00e0o b\u1ecb h\u1ecfng
msg.export.loading  =B\u00e0i h\u1ecdc thi\u1ebft k\u1ebf s\u1ebd t\u1ef1 \u0111\u1ed9ng t\u1ea3i xu\u1ed1ng trong v\u00e0i gi\u00e2y, hay ch\u1edd...
msg.export.success  =Xu\u1ea5t thi\u1ebft k\u1ebf v\u00e0 c\u00e1c ho\u1ea1t \u0111\u1ed9ng h\u1ecdc t\u1eadp th\u00e0nh c\u00f4ng
msg.export.ld.success  =Xu\u1ea5t thi\u1ebft k\u1ebf b\u00e0i h\u1ecdc th\u00e0nh c\u00f4ng
msg.export.tool.error.prefix  =Nh\u01b0ng c\u00f3  m\u1ed9t v\u00e0i c\u00f4ng c\u1ee5 xu\u1ea5t ra b\u1ecb h\u1ecfng
msg.export.failed  =Xu\u1ea5t thi\u1ebft k\u1ebf b\u00e0i h\u1ecdc b\u1ecb h\u1ecfng
msg.reason.is  =L\u00fd do l\u00e0
button.close  =\u0110\u00f3ng
button.import  =Nh\u1eadp v\u00e0o
msg.LAMS.copyright.statement.1  =Th\u00e0nh l\u1eadp LAMS\u2122 \u00a9 2002-2007 LAMS
msg.LAMS.copyright.statement.2  =LAMS l\u00e0 t\u00ean th\u01b0\u01a1ng m\u1ea1i c\u1ee7a LAMS Foundation (http://lamsfoundation.org)
msg.LAMS.copyright.statement.3  =Ch\u01b0\u01a1ng tr\u00ecnh n\u00e0y l\u00e0 ph\u1ea7n m\u1ec1m mi\u1ec5n ph\u00ed; b\u1ea1n c\u00f3 th\u1ec3 ph\u00e2n ph\u1ed1i l\u1ea1i n\u00f3 v\u00e0/ ho\u1eb7c thay \u0111\u1ed5i n\u00f3 d\u01b0\u1edbi c\u00e1c \u0111i\u1ec1u kho\u1ea3n c\u1ee7a
title.export  =Xu\u1ea5t c\u00f4ng c\u1ee5 n\u1ed9i dung
error.system.error  =C\u00f3 1 l\u1ed7i \u0111\u00e3 x\u1ea3y ra. H\u00e3y b\u1eaft \u0111\u1ea7u l\u1ea1i. L\u00fd do b\u1ecb l\u1ed7i: {0}
msg.hide.detail  =\u1ea8n chi ti\u1ebft
msg.show.detail  =Hi\u1ec3n th\u1ecb chi ti\u1ebft
msg.no.more.detail  =Kh\u00f4ng th\u00eam chi ti\u1ebft
404.title  =Kh\u00f4ng t\u00ecm th\u1ea5y trang n\u00e0y
404.message  =Kh\u00f4ng t\u00ecm th\u1ea5y trang m\u00e0 b\u1ea1n y\u00eau c\u1ea7u
403.title  =Quy\u1ec1n h\u1ea1n hi\u1ec7n th\u1eddi c\u1ee7a b\u1ea1n kh\u00f4ng cho ph\u00e9p b\u1ea1n xem trang n\u00e0y. h\u00e3y li\u00ean h\u1ec7 v\u1edbi qu\u1ea3n tr\u1ecb  h\u1ec7 th\u1ed1ng c\u1ee7a b\u1ea1n n\u1ebfu b\u1ea1n tin l\u00e0 m\u00ecnh c\u00f3 th\u1ec3 truy c\u1eadp v\u00e0o trang \u0111\u00f3
msg.import.failed.unknown.reason  =Kh\u00f4ng c\u00f3 th\u00f4ng b\u00e1o l\u1ed7i
msg.import.file.not.found  =Ch\u1ecdn t\u1ec7p tin kh\u00f4ng \u0111\u01b0\u1ee3c t\u1ea3i l\u00ean b\u1edfi tr\u00ecnh duy\u1ec7t c\u1ee7a b\u1ea1n. H\u00e3y th\u1eed l\u1ea1i
msg.import.file.format  =t\u1ec7p tin nh\u1eadp v\u00e0o ph\u1ea3i l\u00e0 t\u1ec7p tin \u0111u\u00f4i  .zip xu\u1ea5t ra t\u1eeb h\u1ec7 th\u1ed1ng LAMS ho\u1eb7c tr\u00ean, ho\u1eb7c 1 t\u1ec7p tin \u0111u\u00f4i . las xu\u1ea5t ra t\u1eeb h\u1ec7 th\u1ed1ng LAMS 1.0.2
title.profile.window  =H\u1ed3 s\u01a1 c\u1ee7a t\u00f4i
title.edit.profile.window  =Ch\u1ec9nh s\u1eeda h\u1ed3 s\u01a1
title.profile.edit.screen  =Ch\u1ec9nh s\u1eeda h\u1ed3 s\u01a1
title.archived.groups  =C\u00e1c nh\u00f3m b\u1ecb kh\u00f3a
label.export.portfolio  =Xu\u1ea5t k\u1ebft qu\u1ea3 h\u1ecdc t\u1eadp
label.name  =T\u00ean
label.title  =Ti\u00eau \u0111\u1ec1
label.first_name  =H\u1ecd
label.last_name  =T\u00ean
label.address_line_1  =\u0110\u1ecba ch\u1ec9 s\u1ed1 1
label.address_line_2  =\u0110\u1ecba ch\u1ec9 s\u1ed1 2
label.address_line_3  =\u0110\u1ecba ch\u1ec9 s\u1ed1 3
label.city  =Th\u00e0nh ph\u1ed1
label.state  =Qu\u1eadn
label.country  =Qu\u1ed1c gia
label.day_phone  =S\u1ed1 \u0111i\u1ec7n tho\u1ea1i 1
label.evening_phone  =S\u1ed1 \u0111i\u1ec7n tho\u1ea1i 2
label.mobile_phone  =\u0110i\u1ec7n tho\u1ea1i di \u0111\u1ed9ng
label.fax  =Fax
label.email  =Th\u01b0 \u0111i\u1ec7n t\u1eed
label.language  =Ng\u00f4n ng\u1eef
title.password.change.screen  =Thay \u0111\u1ed5i m\u1eadt kh\u1ea9u
msg.groups.empty  =Kh\u00f4ng c\u00f3 nh\u00f3m
button.reset  =L\u1eadp l\u1ea1i
label.postcode  =M\u00e3 g\u1eedi \u0111i v\u00e0 g\u1eedi \u0111\u1ebfn
label.portrait.current  =\u1ea2nh hi\u1ec7n t\u1ea1i
label.portrait.upload  =T\u1ea3i \u1ea3nh m\u1edbi
msg.portrait.none  =Kh\u00f4ng c\u00f3 \u1ea3nh n\u00e0o \u0111\u01b0\u1ee3c t\u1ea3i l\u00ean
title.portrait.change.screen  =\u0110\u1ed5i \u1ea3nh c\u1ee7a t\u00f4i
title.change.portrait.window  =Thay \u0111\u1ed5i \u1ea3nh c\u1ee7a t\u00f4i
error.portrait.not.image  =T\u1ec7p tin kh\u00f4ng ph\u1ea3i l\u00e0 \u1ea3nh(cho ph\u00e9p \u0111\u1ecbnh d\u1ea1ng PNG, GIF, JPG, WBMP v\u00e0 BMP)
msg.portrait.resized  =\u1ea2nh s\u1ebd \u0111\u01b0\u1ee3c \u0111i\u1ec1u ch\u1ec9nh l\u1ea1i kich c\u1ee1 \u0111\u1ec3 ph\u00f9 h\u1ee3p v\u1edbi k\u00edch c\u1ee1 120 x 120 pixels. \u1ea2nh cho ph\u00e9p \u0111\u1ecbnh d\u1ea1ng ki\u1ec3u : PNG, GIF, JPG, WBMP v\u00e0 BMP
label.workspace.root_folder  =Kh\u00f4ng gian l\u00e0m vi\u1ec7c c\u1ee7a t\u00f4i
msg.design.not.saved  =B\u00e0i gi\u1ea3ng c\u1ee7a b\u1ea1n ch\u01b0a l\u01b0u, m\u1ecdi thay \u0111\u1ed5i  c\u1ee7a b\u1ea1n k\u1ec3 t\u1eeb l\u1ea7n l\u01b0u tr\u01b0\u1edbc s\u1ebd b\u1ecb m\u1ea5t
error.firstname.required  =H\u1ecd
error.lastname.required  =Ch\u01b0a \u0111i\u1ec1n H\u1ecd
error.email.required  =Ch\u01b0a \u0111i\u1ec1n \u0111\u1ecba ch\u1ec9 th\u01b0 \u0111i\u1ec7n t\u1eed
error.valid.email.required  =NH\u1eadp \u0111\u1ecba ch\u1ec9 th\u01b0 \u0111i\u1ec7n t\u1eed c\u00f3 th\u1ef1c
message.lesson.not.started.cannot.participate  =B\u00e0i h\u1ecdc n\u00e0y ch\u01b0a b\u1eaft \u0111\u1ea7u. B\u1ea1n kh\u00f4ng th\u1ec3 tham gia v\u00e0o b\u00e0i h\u1ecdc n\u00e0y cho t\u1edbi khi n\u00f3 b\u1eaft \u0111\u1ea7u
index.mycourses  =Nh\u00f3m c\u1ee7a t\u00f4i
title.export.choose.format  =Ch\u1ecdn \u0111\u1ecbnh d\u1ea1ng cho n\u1ecdi dung xu\u1ea5t ra
msg.export.choose.format.instruction  =H\u00e3y ch\u1ecdn \u0111\u1ecbnh d\u1ea1ng cho c\u00e1i m\u00e0 b\u1ea1n mu\u1ed1n xu\u1ea5t ra
msg.export.choose.format.lams  =\u0110\u1ecbnh d\u1ea1ng LAMS
msg.export.choose.format.ims  =\u0110\u1ecbnh d\u1ea1ng thi\u1ebft k\u1ebf b\u00e0i h\u1ecdc IMS tr\u00ecnh \u0111\u1ed9 A
button.export  =Xu\u1ea5t
label.open.lesson  =M\u1edf b\u00e0i h\u1ecdc
label.msg.status  =Tr\u1ea1ng th\u00e1i: {0}
msg.status.not.stated  =B\u00e0i h\u1ecdc n\u00e0y kh\u00f4ng th\u1ebb b\u1eaft \u0111\u1ea7u n\u00ean b\u1ea1n kh\u00f4ng th\u1ec3 truy c\u1eadp n\u00f3
msg.status.disabled  =B\u00e0i h\u1ecdc n\u00e0y b\u1ecb v\u00f4 hi\u1ec7u h\u00f3a v\u00ec th\u1ebf b\u1ea1n kh\u00f4ng th\u1ec3 truy c\u1eadp n\u00f3
msg.status.finished  =B\u00e0i h\u1ecdc n\u00e0y \u0111\u00e3 k\u1ebft th\u00fac ho\u1eb7c b\u1ecb kh\u00f3a
msg.status.removed  =B\u00e0i h\u1ecdc n\u00e0y \u0111\u00e3 b\u1ecb x\u00f3a
index.community  =Giao ti\u1ebfp
msg.browser.compat  =Tr\u00ecnh duy\u1ec7t c\u1ee7a b\u1ea1n c\u00f3 th\u1ec3 kh\u00f4ng t\u01b0\u01a1ng t\u00edch v\u1edbi h\u1ec7 th\u1ed1ng LAMS. G\u1ee3i \u00fd  Mozilla Firefox 1.5 ho\u1eb7c cao h\u01a1n
label.disabled  =V\u00f4 hi\u1ec7u h\u00f3a
label.archived  =L\u01b0u tr\u1eef
flash.min.error  =Y\u00eau c\u1ea7u phi\u00ean b\u1ea3n  Flash Player  7 .0 ho\u1eb7c cao h\u01a1n
flash.download.player  =T\u1ea3i xu\u1ed1ng Flash Player
audit.user.password.change  =M\u1eadt kh\u1ea9u \u0111\u01b0\u1ee3c \u0111\u1ed5i th\u00e0nh: {0}


#======= End labels: Exported 174 labels for vi VN =====
